{
    "themeId": "history_geography_culture",
    "themeTitle": "Histoire, géographie et culture",
    "sourceFile": "histoire_geographie_et_culture.json",
    "questions": [
        {
            "id": "test_civic_91",
            "question": "Jusqu’en 1789, l’Ancien Régime",
            "explanation": "Avant la Révolution française de 1789, le régime politique de France est celui d’une monarchie absolue de droit divin. On appelle cette période l’Ancien Régime. Les principales périodes sont les suivantes :\n\n- 481-751 : dynastie mérovingienne ;\n\n- 751-987 : dynastie carolingienne ;\n\n- 987-1789 : dynastie capétienne.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 1
            }
        },
        {
            "id": "test_civic_92",
            "question": "De 1789 à 1958, une succession de régimes politiques",
            "explanation": "À partir de 1789, la France connaît plusieurs régimes politiques. Les principales périodes sont les suivantes :\n\n- 1789-1791 : Révolution française et transitions politiques. La Déclaration des droits de l’homme et du citoyen est publiée en 1789 ;\n\n- 1791-1792 : Monarchie constitutionnelle ;\n\n- 1792-1799 : 1re République ;\n\n- 1799-1804 : Consulat ;\n\n- 1804-1814 : 1er Empire. Napoléon promulgue le Code civil ;\n\n- 1814-1830 : Restauration de la monarchie ;\n\n- 1830-1848 : Monarchie de Juillet ;\n\n- 1848-1851 : 2e République ;\n\n- 1852-1870 : 2nd Empire ;\n\n- 1870-1940 : 3e République. En 1871, insurrection de la Commune de Paris ;\n\n- 1940-1944 : Régime de Vichy. En parallèle, la France libre puis le Comité français de libération nationale ;\n\n- 1944-1946 : Gouvernement provisoire de la République française ;\n\n- 1946-1958 : 4e République. La Sécurité sociale est créée. La Constitution garantit pour la première fois l’égalité entre les femmes et les hommes.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 2
            }
        },
        {
            "id": "test_civic_93",
            "question": "Depuis 1958, la Ve République",
            "explanation": "Depuis 1958, le régime politique de la France est celui de la Ve République. La République telle que nous la connaissons aujourd’hui s’est construite progressivement. Elle a hérité des acquis, des luttes et des transformations des différents régimes qui l’ont précédée. ![](./pics/politiques.png)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 3
            }
        },
        {
            "id": "test_civic_94",
            "question": "Quels sont les principaux repères de cette période ?",
            "explanation": "Conquise par Jules César en 52 av. J.-C., la Gaule est une province romaine jusqu’au Ve siècle. Elle est ensuite envahie par plusieurs peuples barbares, dont les Francs, qui donneront leur nom à la France. Entre le Ve et le XVIe siècle, la France se construit en tant que nation : peu à peu, elle définit son territoire, acquiert son nom et voit émerger un sentiment d’appartenance. Trois grandes dynasties royales se succèdent pendant ces 1 000 ans d’histoire, incarnées par trois rois :\n\n- La dynastie des Mérovingiens. Roi des Francs, Clovis fonde la dynastie mérovingienne à la fin du Ve siècle et se convertit au christianisme ;\n\n- La dynastie des Carolingiens. Le roi carolingien Charlemagne est couronné empereur en 800. Après sa mort, son empire est partagé entre ses héritiers en trois royaumes. L’un de ces royaumes deviendra la France ;\n\n- La dynastie des Capétiens. Sacré roi en 987, Hugues Capet fonde la dynastie des Capétiens, une dynastie longue et stable, qui consolide peu à peu la monarchie. Plus tard, à partir de 1337, la guerre de Cent Ans, bien que longue et meurtrière, contribue à éveiller un sentiment d’unité nationale. Au XVIe siècle, pendant la période de la Renaissance, la France devient un État centralisé et puissant, qui atteindra son apogée sous l’Ancien Régime. Personnages clés : Les rois Clovis, Charlemagne et Hugues Capet, qui incarnent des étapes majeures de la construction de la France et l’affirmation d’une nation.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 4
            }
        },
        {
            "id": "test_civic_95",
            "question": "Quels sont les apports de cette période au système français actuel ?",
            "explanation": "Cette période amorce la construction territoriale de la France et prépare la monarchie absolue de l’Ancien Régime. L’organisation du territoire en fiefs détenus par des seigneurs sous l’autorité du roi constitue une première forme d’organisation hiérarchique. Elle est à l’origine du système administratif français actuel.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 5
            }
        },
        {
            "id": "test_civic_96",
            "question": "Qu’est-ce que l’Ancien Régime ?",
            "explanation": "L’Ancien Régime correspond à la période de la fin du XVIe siècle à 1789. Il se caractérise par une monarchie absolue de droit divin. “De droit divin” parce que l’on considère que le pouvoir du roi vient de la volonté de Dieu, “absolue” parce que le roi a tous les pouvoirs. La société est organisée selon trois ordres :\n\n- le clergé (premier ordre) ;\n\n- la noblesse (deuxième ordre) ;\n\n- le tiers état (troisième ordre). Le clergé et la noblesse possèdent des droits héréditaires, c’est-à-dire transmis de génération en génération. Par exemple, ces ordres ne paient pas d’impôts. Le tiers état, qui représente 90 % de la population, n’a aucun privilège. Il paie la majeure partie des impôts. Personnage clé : Le roi Louis XIV, surnommé le Roi-Soleil, est l’une des personnes importantes de l’Ancien Régime. Il incarne la monarchie absolue.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 6
            }
        },
        {
            "id": "test_civic_97",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Les droits politiques sont très limités sous l’Ancien Régime. Le suffrage universel (droit de vote accordé à tous les citoyens qui ont la capacité électorale) n’existe pas et les privilèges sont réservés au clergé et à la noblesse. Pour la majorité de la population, notamment les paysans, il n’y a pas d’égalité devant la loi. L’individu a peu de place face à l’État.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 7
            }
        },
        {
            "id": "test_civic_98",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Le seul véritable héritage laissé par l’Ancien Régime est la centralisation du pouvoir. Cette organisation de l’État autour d’une administration unifiée et d’une forte autorité centrale a été conservée.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 8
            }
        },
        {
            "id": "test_civic_99",
            "question": "Comment prend fin la monarchie avec la Révolution ?",
            "explanation": "Entre 1789 et 1792, la France connaît plusieurs années de transition politique qui mèneront de la monarchie à la République. La Révolution française (1789-1799) démarre avec la convocation des États généraux (le clergé, la noblesse et le tiers état) par le roi. Le 17 juin 1789, le tiers état proclame l’Assemblée nationale et met fin à la monarchie absolue. La Déclaration des droits de l’homme et du citoyen est adoptée quelques semaines plus tard. En 1791, une monarchie constitutionnelle est instaurée. Les pouvoirs du roi sont limités, mais la fuite du roi Louis XVI à l’étranger et les tensions sociales dressent le peuple contre lui. Le 10 août 1792, le roi est renversé. Personnage clé : Le marquis de La Fayette joue un rôle central pendant la Révolution française. Il contribue notamment à la rédaction de la Déclaration des droits de l’homme et du citoyen de 1789.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 9
            }
        },
        {
            "id": "test_civic_100",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "La Déclaration des droits de l’homme et du citoyen de 1789 affirme des principes universels, comme la liberté ou l’égalité devant la loi. Le droit de vote est instauré pour la première fois, mais il est réservé aux hommes de plus de 25 ans qui paient un impôt.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 10
            }
        },
        {
            "id": "test_civic_101",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Cette période met fin aux privilèges héréditaires et abolit la société d’ordres (clergé, noblesse et tiers état). Elle établit les bases de notre démocratie en affirmant les droits fondamentaux qui figurent encore aujourd’hui dans la Constitution française. Elle introduit aussi l’idée de souveraineté populaire, de représentation nationale et de séparation des pouvoirs. Ces principes guideront les régimes républicains à venir.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 11
            }
        },
        {
            "id": "test_civic_102",
            "question": "Qu’est-ce que la 1re République ?",
            "explanation": "La 1re République est la période qui succède à la monarchie constitutionnelle. Héritière de la Révolution française, elle est proclamée le 22 septembre 1792. À cette époque, la France est confrontée à de nombreuses menaces : des guerres avec d’autres pays et des révoltes à l’intérieur du pays. Pour protéger la République, le gouvernement met en place la Terreur. Il surveille strictement les ennemis de la Révolution et utilise la guillotine contre ceux qu’il considère comme des traîtres. Louis XVI est ainsi exécuté en 1793. En 1799, Napoléon Bonaparte prend le pouvoir et la période du Consulat s'ouvre. La 1re République disparaît le 18 mai 1804, lorsqu’il est proclamé empereur. Personnage clé : Maximilien Robespierre est une figure centrale de la Révolution française. Il est célèbre pour son engagement en faveur de l’égalité et de la République, mais aussi pour avoir dirigé la Terreur.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 12
            }
        },
        {
            "id": "test_civic_103",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Le citoyen n’est plus sujet d’un roi, mais membre d’une République, où le pouvoir vient du peuple. La séparation progressive entre l’Église et l’État réduit l’influence religieuse.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 13
            }
        },
        {
            "id": "test_civic_104",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "La volonté de séparer l’Église et l’État annonce l’introduction progressive de la laïcité. On doit aussi à la 1re République la réorganisation de l’administration du territoire, avec la création des départements qui améliorent la gestion et le contrôle des régions.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 14
            }
        },
        {
            "id": "test_civic_105",
            "question": "Qu’est-ce que le Consulat ?",
            "explanation": "Le Consulat est le régime établi le 13 décembre 1799, après le coup d’État de Napoléon Bonaparte. Pendant cette période, le pouvoir exécutif est confié à trois consuls. Napoléon Bonaparte, nommé Premier Consul, concentre entre ses mains l’essentiel du pouvoir. Il dispose de l’autorité exécutive, militaire et diplomatique et peut même proposer des lois. Le régime du Consulat prend fin le 18 mai 1804, lorsque Napoléon proclame le Premier Empire. Personnage clé : Napoléon Bonaparte qui, en tant que Premier Consul, exerce l’autorité exécutive et réorganise l’administration française.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 15
            }
        },
        {
            "id": "test_civic_106",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Sous le Consulat, le pouvoir législatif est affaibli car il est partagé entre plusieurs assemblées. Le pouvoir exécutif est donc plus fort que le pouvoir législatif.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 16
            }
        },
        {
            "id": "test_civic_107",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Le Consulat conserve le découpage du territoire en départements, mais met en place une administration centralisée. En 1800, une nouvelle fonction administrative est ainsi créée : le préfet, qui dirige chaque département et représente le gouvernement. Le système actuel est l’héritier de cette organisation centralisée.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 17
            }
        },
        {
            "id": "test_civic_108",
            "question": "Qu’est-ce que le 1er Empire ?",
            "explanation": "Le 1er Empire correspond à la période où Napoléon 1er est au pouvoir. Il commence le 18 mai 1804, date à laquelle Napoléon est nommé empereur. Pendant cette période, Napoléon 1er mène plusieurs guerres en Europe pour étendre son empire et centralise le pouvoir en contrôlant la presse et les opposants. Affaibli par ses défaites, notamment en Russie en 1812, l’empereur abdique en 1814, puis définitivement le 7 juillet 1815 après la bataille de Waterloo. Le 1er Empire prend fin et la monarchie est rétablie. Personnage clé : Napoléon Bonaparte est le fondateur et le chef du 1er Empire, sous le nom de Napoléon 1er. Il concentre entre ses mains le pouvoir politique, militaire et administratif et incarne l’autorité impériale en France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 18
            }
        },
        {
            "id": "test_civic_109",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Le citoyen conserve l’égalité devant la loi, garantie par le Code civil de 1804. Celui-ci fixe des règles communes à tous, notamment sur la famille, la propriété et les contrats. Mais sous l’Empire, les libertés politiques sont limitées : Napoléon concentre le pouvoir et contrôle la presse. Il rétablit l’esclavage en 1802 puis abolit la traite des noirs en 1815.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 19
            }
        },
        {
            "id": "test_civic_110",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Le 1er Empire laisse un héritage durable avec le Code civil, qui garantit encore aujourd’hui l’égalité devant la loi et règle la vie en société. Il crée aussi des institutions, comme le lycée et le baccalauréat, qui structurent toujours le système éducatif français.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 20
            }
        },
        {
            "id": "test_civic_111",
            "question": "Qu’est-ce que la Restauration et la Monarchie de Juillet ?",
            "explanation": "Après la chute de Napoléon Ier le 7 juillet 1815, la monarchie fait son retour. La première période est celle de la Restauration (1815-1830). Le roi Louis XVIII rétablit la monarchie, mais conserve la Charte constitutionnelle, qui protège certaines libertés, comme la liberté de la presse ou un parlement élu. Il adopte toutefois des mesures conservatrices, en renforçant le rôle de l’Église et en surveillant les opposants. En 1830, une révolution a lieu à Paris, en réaction aux restrictions des libertés sous le règne de Charles X. Le roi abdique le 2 août 1830 : c’est la fin de la Restauration. Une seconde période, appelée Monarchie de Juillet (1830-1848), commence avec l’arrivée au pouvoir de Louis-Philippe le 9 août 1830. Il devient roi des Français et met en place une monarchie plus libérale, où le rôle du Parlement et les libertés publiques sont renforcés. Mais le pouvoir s’appuie surtout sur la bourgeoisie et le droit de vote reste réservé aux plus riches. Peu à peu, les inégalités sociales et le refus d’élargir le droit de vote provoquent des tensions. Une nouvelle révolution met fin au régime le 24 février 1848. Personnages clés :\n\n- Louis XVIII, roi de France de 1814 à 1824. Il tente de concilier le retour de la royauté avec les acquis de la Révolution française, notamment à travers la Charte constitutionnelle de 1814.\n\n- Louis-Philippe, roi des Français de 1830 à 1848. Il cherche à incarner une monarchie plus proche du peuple mais il gouverne sans vraiment ouvrir le pouvoir.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 21
            }
        },
        {
            "id": "test_civic_112",
            "question": "Quels sont les droits des citoyens pendant ces périodes ?",
            "explanation": "Le citoyen conserve des droits, comme la liberté de la presse et le droit de vote, garantis par la Charte constitutionnelle de 1814 puis de 1830. Mais ces libertés sont souvent limitées par le pouvoir royal et le droit de vote est toujours réservé aux hommes les plus riches.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 22
            }
        },
        {
            "id": "test_civic_113",
            "question": "Quels sont les apports de ces régimes au système français actuel ?",
            "explanation": "- Sous la Restauration, le parlement est composé de deux groupes : une chambre élue par une petite partie des citoyens et une chambre choisie par le roi. C’est le début d’une séparation des pouvoirs.\n\n- Sous la Monarchie de Juillet, le roi conserve le pouvoir exécutif, mais partage désormais le pouvoir législatif avec la Chambre des pairs et la Chambre des députés. Le Parlement gagne donc en importance. Ces évolutions préparent l’idée d’un pouvoir législatif fort et d’une démocratie représentative en France. À cette époque aussi, des partis politiques, des journaux engagés et des oppositions structurées apparaissent. Ils amorcent le fonctionnement démocratique futur de la République.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 23
            }
        },
        {
            "id": "test_civic_114",
            "question": "Qu’est-ce que la 2e République ?",
            "explanation": "La 2e République succède à la période de retour de la monarchie. Elle est proclamée le 24 février 1848, après l’abdication du roi Louis-Philippe. Un gouvernement provisoire est d’abord nommé, puis Louis-Napoléon Bonaparte est élu président de la République. De nombreux Français sont au chômage à cette époque et le gouvernement crée les “Ateliers nationaux”, destinés à fournir du travail aux chômeurs parisiens. Mais les tensions sociales et politiques persistent et, le 2 décembre 1851, Louis-Napoléon organise un coup d’État qui met fin à la 2e République. Personnage clé : Louis-Napoléon Bonaparte, neveu de Napoléon Ier, est élu président en 1848. Il incarne un espoir de renouveau démocratique mais devient vite un dirigeant autoritaire.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 24
            }
        },
        {
            "id": "test_civic_115",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Le droit de vote est élargi : le suffrage censitaire (réservé à une élite) est remplacé par le suffrage universel pour tous les hommes âgés d’au moins 21 ans. Le gouvernement provisoire affirme la liberté de la presse et la liberté de réunion.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 25
            }
        },
        {
            "id": "test_civic_116",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "La 2e République instaure le suffrage universel masculin. Elle supprime la peine de mort pour les délits politiques : c’est un premier pas vers l’abolition totale de la peine de mort en France. C’est aussi à cette époque que l’esclavage est définitivement aboli dans les colonies françaises, grâce au décret du 27 avril 1848 rédigé par Victor Schœlcher, sous-secrétaire d’État chargé des colonies.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 26
            }
        },
        {
            "id": "test_civic_117",
            "question": "Qu’est-ce que le Second Empire ?",
            "explanation": "Louis-Napoléon Bonaparte organise un coup d’État en décembre 1851 et devient empereur des Français sous le nom de Napoléon III, le 2 décembre 1852. Le Second Empire est d’abord un régime autoritaire, avant de se libéraliser dans les années 1860 : les libertés sont alors plus importantes et le pouvoir du Parlement est renforcé. Pendant cette période, l’économie se modernise et la France s’ouvre à l’Europe. Le Second Empire s’achève le 4 septembre 1870, après la défaite des troupes françaises contre la Prusse. Personnage clé : Louis-Napoléon Bonaparte, qui gouverne sous le nom de Napoléon III, est le neveu de Napoléon Ier. Il concentre les pouvoirs et limite les libertés. Malgré quelques réformes, son autorité diminue jusqu’à sa chute après la défaite contre la Prusse en 1870.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 27
            }
        },
        {
            "id": "test_civic_118",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Le suffrage universel masculin est maintenu, mais les élections sont contrôlées et encadrées pour protéger le pouvoir en place. En 1864, le droit de grève est partiellement autorisé.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 28
            }
        },
        {
            "id": "test_civic_119",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Pendant sa phase libérale, le Second Empire renforce progressivement les droits du Parlement. En 1870, une réforme constitutionnelle instaure un régime de type parlementaire avec deux chambres législatives mais l’empereur peut toujours nommer et révoquer les ministres.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 29
            }
        },
        {
            "id": "test_civic_120",
            "question": "Qu’est-ce que la 3e République ?",
            "explanation": "Après la chute du 2nd Empire de Napoléon 3, la 3e République ancre le régime républicain en France. Elle est proclamée le 4 septembre 1870 par Léon Gambetta. Elle naît dans un climat de tensions entre républicains et monarchistes. En 1871, la Commune de Paris, mouvement d’insurrection parisien et républicain, se forme, en opposition à la nouvelle Assemblée monarchiste. Le Gouvernement d’Adolphe Thiers réprime violemment le mouvement. Les royalistes, divisés, échouent à restaurer la monarchie. La République s’installe durablement avec les lois constitutionnelles de 1875. Elle s’achève le 10 juillet 1940, pendant la guerre, lorsque le régime de Vichy s’installe. Personnages clés : La 3e République n’est pas incarnée par une seule figure, mais par 16 présidents. Ils reflètent la diversité et la continuité du régime à travers plusieurs décennies.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 30
            }
        },
        {
            "id": "test_civic_121",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "La 3e République affirme de grandes libertés républicaines, comme la liberté de réunion publique sans autorisation ou la liberté de syndicat (sauf dans la fonction publique). Avec la loi du 5 avril 1884 sur l’organisation municipale, les citoyens masculins peuvent élire le conseil municipal de leur commune.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 31
            }
        },
        {
            "id": "test_civic_122",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "La 3e République établit une démocratie parlementaire stable avec :\n\n- un président ;\n\n- un Parlement composé de deux chambres (les députés et les sénateurs) ;\n\n- et un Gouvernement (les ministres) responsable devant ce parlement. Elle généralise l’école publique gratuite en 1881 et l’école laïque et obligatoire en 1882, grâce aux lois de Jules Ferry. Elle instaure la loi de 1905 sur la séparation des Églises et de l’État, qui fonde la laïcité.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 32
            }
        },
        {
            "id": "test_civic_123",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "Les libertés et droits fondamentaux (liberté d’expression, de réunion, de la presse, droit de vote) sont supprimés. Le régime impose une société hiérarchisée, fondée sur des valeurs conservatrices et autoritaires. Une large partie de la population est exclue de la pleine citoyenneté.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 34
            }
        },
        {
            "id": "test_civic_124",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Le régime de Vichy n’a pas laissé d’apports positifs au système actuel. Au contraire, il marque une rupture avec les valeurs démocratiques et républicaines, ce qui conduit, après la Libération, à renforcer la défense des droits et libertés fondamentales en France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 35
            }
        },
        {
            "id": "test_civic_125",
            "question": "Qu’est-ce que le Gouvernement provisoire de la République française ? (1944-1946)",
            "explanation": "Le Gouvernement provisoire de la République française (GPRF) est mis en place après la Libération, le 25 août 1944, pour rétablir la République. Il met fin au régime de Vichy. Le GPRF représente la France dans les négociations de paix et réaffirme la souveraineté nationale sur la scène internationale. Il lance aussi la reconstruction du pays après la Seconde Guerre mondiale, en modernisant l’économie, les infrastructures et les services publics. Il met en place d’importantes réformes économiques et sociales, comme les nationalisations d’entreprises et la préparation de la sécurité sociale. Le GPRF prend fin le 27 octobre 1946, quand commence la 4e République. Personnage clé : Le général Charles de Gaulle est la figure centrale du GPRF, qu’il dirige jusqu’en janvier 1946. Il incarne l’autorité de l’État et la continuité de la République.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 36
            }
        },
        {
            "id": "test_civic_126",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "La démocratie est rétablie et les citoyens retrouvent leurs droits civiques. Le droit de vote est accordé aux femmes en avril 1944. La sécurité sociale et d’autres mesures sont mises en place pour renforcer la protection des citoyens et l’égalité sociale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 37
            }
        },
        {
            "id": "test_civic_127",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "Le Gouvernement provisoire restaure la légitimité républicaine après la Seconde Guerre mondiale et prépare les institutions de la 4e République. Grâce à ses réformes, il assure la continuité de l’État français et pose les bases d’un système politique moderne et stable, qui servira de référence pour les gouvernements suivants.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 38
            }
        },
        {
            "id": "test_civic_128",
            "question": "Qu’est-ce que la 4e République ?",
            "explanation": "La 4e République naît le 27 octobre 1946, après la Seconde Guerre mondiale et la Libération. Une nouvelle Constitution est adoptée, qui confirme la prédominance du pouvoir législatif (détenu par le Parlement) sur le pouvoir exécutif (détenu par le président du Conseil des ministres). Le déséquilibre des pouvoirs, l’absence de majorité au Parlement et l’instabilité gouvernementale affaiblissent le régime. Il s’effondre le 4 octobre 1958, en pleine guerre d’Algérie. Personnages clés : Vincent Auriol (1947-1954) et René Coty (1954-1958) sont les deux présidents de la 4e République. Cette période se caractérise par une forte instabilité gouvernementale avec de nombreux changements de gouvernement.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 39
            }
        },
        {
            "id": "test_civic_129",
            "question": "Quels sont les droits des citoyens pendant cette période ?",
            "explanation": "La Constitution garantit pour la première fois l’égalité entre les femmes et les hommes, dans la continuité du droit de vote accordé aux femmes depuis le 21 avril 1944. La protection sociale se développe, ce qui améliore les droits sociaux des citoyens.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 40
            }
        },
        {
            "id": "test_civic_130",
            "question": "Quels sont les apports de ce régime au système français actuel ?",
            "explanation": "La 4e République pose les bases de l’État-providence : elle élargit la sécurité sociale et développe les services publics, un modèle que l’on conserve toujours aujourd’hui. L’État devient un acteur central de la reconstruction et du développement économique. Il intervient directement dans des secteurs clés (planification, nationalisations, entreprises publiques).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 41
            }
        },
        {
            "id": "test_civic_131",
            "question": "Qu’est-ce que la Ve République ?",
            "explanation": "La Ve République est le régime politique actuel de la France. Elle est instaurée le 4 octobre 1958, face à une crise politique majeure liée à la guerre d’Algérie et à l’instabilité gouvernementale de la IVe République. Charles de Gaulle, chef du Gouvernement provisoire après la Libération, revient au pouvoir. Il propose une nouvelle Constitution, adoptée par référendum en septembre 1958. Personnages clés : Charles de Gaulle, fondateur et premier président de la Ve République, a façonné ses institutions et renforcé le pouvoir exécutif. Beaucoup de dirigeants lui ont ensuite succédé, comme Georges Pompidou ou François Mitterrand. Ils reflètent l’évolution politique du régime.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 42
            }
        },
        {
            "id": "test_civic_132",
            "question": "Quels sont les droits des citoyens sous la Ve République ?",
            "explanation": "La Ve République garantit le respect des droits fondamentaux, inscrits dans la Constitution. En 1974, sous le mandat de Valéry Giscard d’Estaing, elle élargit la participation démocratique : les jeunes peuvent voter dès l’âge de 18 ans (contre 21 ans auparavant).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 43
            }
        },
        {
            "id": "test_civic_133",
            "question": "Quels sont les apports de la Ve République ?",
            "explanation": "La Ve République instaure un pouvoir exécutif fort, avec un président doté de pouvoirs importants pour préserver la continuité et la stabilité du Gouvernement. La stabilité gouvernementale est aussi favorisée par la Constitution, qui limite les conditions dans lesquelles le Gouvernement peut être renversé par l’Assemblée nationale. La création du Conseil constitutionnel assure un contrôle juridique des lois et garantit le respect de la Constitution.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 44
            }
        },
        {
            "id": "test_civic_134",
            "question": "La peine de mort, c’est quoi ?",
            "explanation": "La peine de mort ou peine capitale consiste à exécuter une personne qui a été reconnue coupable d'une faute qualifiée de crime. La sentence est généralement prononcée à l'issue d'un procès. On a longtemps pensé que la peine de mort était indispensable pour la sécurité de la société.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 45
            }
        },
        {
            "id": "test_civic_135",
            "question": "Quand la peine de mort a-t-elle été abolie ?",
            "explanation": "À partir du XVIIIe siècle, la peine de mort est remise en question par des intellectuels, philosophes, juristes et hommes politiques. Ils veulent l’interdire totalement. En 1848, sous la 2e République, la peine de mort pour les crimes politiques est abolie: on ne peut plus condamner à mort pour un crime politique. En 1981, sous la Ve République, la peine de mort est totalement abolie. C’est Robert Badinter, qui était ministre de la Justice de François Mitterrand, le président de la République à ce moment-là, qui a soutenu cette abolition totale. Ce moment marque un tournant symbolique fort dans l’histoire des droits de l’homme en France. L’abolition de la peine de mort est aujourd’hui un pilier des valeurs républicaines françaises et un symbole fort du respect de la dignité humaine.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 46
            }
        },
        {
            "id": "test_civic_136",
            "question": "Quelles lois abolissent la peine de mort ?",
            "explanation": "La loi du 9 octobre 1981 met définitivement fin à la peine capitale en France. La loi constitutionnelle du 23 février 2017 inscrit l’abolition de la peine de mort dans la Constitution de la Ve République de 1958 : l’article 66-1 affirme désormais clairement que \"nul ne peut être condamné à la peine de mort\". Inscrire la peine de mort dans la Constitution signifie qu’il sera plus difficile de la rétablir.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 47
            }
        },
        {
            "id": "test_civic_137",
            "question": "Le droit à l’avortement, c’est quoi ?",
            "explanation": "Chaque femme, sans condition d’âge (les mineures n’ont pas besoin d’une autorisation parentale pour avorter, mais elles doivent être accompagnées d’une personne majeure de leur choix), peut avoir recours à l’IVG (Interruption Volontaire de Grossesse) dans un cadre réglementé. Le droit à l’avortement permet aux femmes d’interrompre une grossesse sans risque d’être punies par la loi.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 48
            }
        },
        {
            "id": "test_civic_138",
            "question": "Depuis quand l’avortement est-il reconnu comme un droit ?",
            "explanation": "Depuis la loi \"Veil\" du 17 janvier 1975, l’avortement est \"dépénalisé\", c’est-à-dire qu’il n’est plus condamnable par la loi. Cette loi a été présentée et soutenue par Simone Veil, ministre de la Santé à ce moment-là. Ce droit est une grande avancée pour les femmes, elles peuvent :\n\n- disposer de leur corps et maîtriser leur fécondité ;\n\n- avorter dans des conditions sécurisées et encadrées.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 49
            }
        },
        {
            "id": "test_civic_139",
            "question": "Comment le droit à l’avortement a-t-il été renforcé ?",
            "explanation": "Depuis la loi \"Veil\" du 17 janvier 1975, des lois ont amélioré la prise en charge de l’avortement. Les femmes bénéficient :\n\n- d’un accompagnement psychologique (suivi) et financier de l’État (l’avortement est pris en charge à 100% par la Sécurité sociale) ;\n\n- de bonnes conditions sanitaires pour avorter ;\n\n- de la possibilité d’avorter de façon anonyme. Le 4 mars 2024, le Parlement a inscrit dans la Constitution le droit des femmes à recourir à l’IVG. La France est le premier pays au monde à inscrire l’IVG dans sa Constitution.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 50
            }
        },
        {
            "id": "test_civic_140",
            "question": "Avant 2013, les couples de même sexe avaient des droits limités.",
            "explanation": "Avant 2013, les couples de même sexe pouvaient seulement conclure un PACS (Pacte Civil de Solidarité). Il donne quelques droits, mais pas autant que le mariage.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 51
            }
        },
        {
            "id": "test_civic_141",
            "question": "Un débat politique et sociétal majeur",
            "explanation": "La question du mariage pour tous est dans le débat public. Les Pays-Bas, la Belgique ou l’Espagne, ont déjà adopté le mariage homosexuel, créant le débat en France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 52
            }
        },
        {
            "id": "test_civic_142",
            "question": "En 2013, le mariage pour tous",
            "explanation": "Soutenue par la ministre de la Justice Christiane Taubira, la loi du 17 mai 2013 ouvre le mariage et l’adoption aux couples homosexuels. La loi aura rencontré une opposition dans la société et provoqué plusieurs manifestations. Le premier mariage homosexuel en France est célébré à la mairie de Montpellier le 29 mai 2013. C’est une grande avancée en termes d’égalité des droits.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 53
            }
        },
        {
            "id": "test_civic_143",
            "question": "Pourquoi la Première Guerre mondiale se déclare-t-elle en 1914 ?",
            "explanation": "Avant la Première Guerre mondiale, les pays européens sont en tension. Ils forment 2 systèmes d’alliance : 1. La Triple Entente : la France, le Royaume-Uni et la Russie, 2. La Triple Alliance : les empires allemand et Austro-Hongrois et l’Italie. Le 28 juin 1914, l’assassinat à Sarajevo de l’archiduc François-Ferdinand, héritier de l’empire d’Autriche-Hongrie, déclenche le début du conflit. Par l’engrenage des alliances, le conflit devient bientôt européen, puis mondial.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 54
            }
        },
        {
            "id": "test_civic_144",
            "question": "Quelles sont les grandes phases de la Première Guerre mondiale ?",
            "explanation": "La Première Guerre mondiale est officiellement déclarée en août 1914. D’août à novembre 1914, la France met en place une stratégie militaire de déplacement rapide. Cette guerre de mouvement permet de stopper l’avancée allemande lors de la bataille de la Marne. Puis, de novembre 1914 à mars 1918, l’armée met en place une stratégie défensive : les soldats s’enterrent dans les tranchées. La guerre de tranchées est éprouvante et longue pour les soldats qu’on appelle alors les \"Poilus\".",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 55
            }
        },
        {
            "id": "test_civic_145",
            "question": "Comment la Première Guerre mondiale prend-elle fin ?",
            "explanation": "En avril 1917, l’entrée en guerre des États-Unis aux côtés de la Triple Entente relance la guerre. En octobre 1917 en Russie, les bolcheviks prennent le pouvoir lors de la deuxième révolution russe. Ils constituent l’URSS (Union des Républiques Socialistes Soviétiques). La guerre de mouvement reprend en mars 1918, alors que la Russie s’allie à la Triple Alliance. L’Armistice, un accord entre les deux alliances, est finalement signé le 11 novembre 1918. Clemenceau, chef du Gouvernement français et ministre de la Guerre, signe le traité de Versailles du 28 juin 1919 aux côtés de Lloyd George (Grande-Bretagne), Orlando (Italie) et Woodrow Wilson (États-Unis). Ce traité met officiellement fin à la Première Guerre mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 56
            }
        },
        {
            "id": "test_civic_146",
            "question": "À retenir",
            "explanation": "Dates clés:\n\n- Dates de la Première Guerre mondiale : 1914-1918.\n\n- Entrée en guerre des États-Unis : 1917. Élément déclencheur:\n\n- L’assassinat de l’archiduc François-Ferdinand : 28 juin 1914. Pays concernés:\n\n- France, le Royaume-Uni et la Russie (Triple-Entente) ;\n\n- Empires allemands et Austro-Hongrois et l’Italie (Triple-Alliance).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 57
            }
        },
        {
            "id": "test_civic_147",
            "question": "Comment est qualifiée la Première Guerre mondiale ?",
            "explanation": "La Première Guerre est mondiale car elle implique des États de tous les continents : les États-Unis se sont engagés en 1917. Le Moyen-Orient est aussi mobilisé. Sur le terrain, des soldats asiatiques et africains, venus des colonies, étaient aussi présents. La Première Guerre est totale car elle a mobilisé toute la société. Toute l’économie, la culture, la propagande (volonté d’influencer l’opinion publique) de la société se sont engagées dans le conflit.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 58
            }
        },
        {
            "id": "test_civic_148",
            "question": "Quelles sont les conséquences de la Première Guerre mondiale ?",
            "explanation": "Sur le plan humain, la Première Guerre mondiale a fait :\n\n- plus de 10 millions de morts (dont 9 millions de soldats) ;\n\n- des millions de soldats blessés et traumatisés ;\n\n- des familles brisées : des femmes veuves et des enfants orphelins. Sur le plan économique, la Première Guerre mondiale a provoqué :\n\n- de nombreuses dettes ;\n\n- la dévastation de territoires (Nord-Est de la France). Sur le plan politique,\n\n- Le traité de Versailles rend l’Allemagne responsable du conflit : elle perd des territoires et doit payer de lourdes réparations.\n\n- Le traité de Versailles fonde la Société des Nations : une organisation pour maintenir la paix dans le monde.\n\n- En Europe, d’importantes vagues sociales éclatent, influencées par la révolution russe.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 59
            }
        },
        {
            "id": "test_civic_149",
            "question": "Quel est le contexte juste avant la Seconde Guerre mondiale ?",
            "explanation": "La fin des années 30 est marquée par une accumulation de tensions politiques, économiques et sociales en Europe :\n\n- l’Allemagne juge humiliant le Traité de Versailles signé en 1919 à l’issue de la Première Guerre mondiale. Elle le considère comme un \"Diktat\" imposé au pays, c’est-à-dire une décision unilatérale et injuste ;\n\n- la crise économique mondiale, provoquée par le krach boursier de 1929, fragilise les démocraties et favorise la montée des extrémismes ;\n\n- des régimes totalitaires apparaissent en Italie, en URSS et en Allemagne. Ces dictatures contrôlent l’ensemble de la société au moyen d’un parti unique, de la terreur, de la propagande et de la domination de l’économie. Face à elles, les démocraties (France et Royaume-Uni) cherchent à résister. Ces tensions vont conduire à l’invasion de la Pologne par l’Allemagne le 1er septembre 1939, qui déclenche la Seconde Guerre mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 60
            }
        },
        {
            "id": "test_civic_150",
            "question": "Quelles sont les dates clés de la Seconde Guerre mondiale ?",
            "explanation": "Victoire de l’Axe\n\n- 1er septembre 1939 : invasion de la Pologne par l’armée allemande.\n\n- Mai-juin 1940 : l’armée allemande attaque les Pays-Bas, la Belgique et la France.\n\n- 22 juin 1940 : la France vaincue signe un armistice avec l’Allemagne.\n\n- Juin 1941 : invasion de l’URSS par l’armée allemande.\n\n- 7 décembre 1941 : attaque japonaise sur Pearl Harbor. Entrée en guerre des États-Unis. Tournant de la guerre\n\n- Juillet 1942-février 1943 : bataille de Stalingrad entre l’armée allemande et l’Armée rouge. Reconquête et victoire des Alliés\n\n- Février 1943 : défaite allemande de Stalingrad contre l’URSS.\n\n- 6 juin 1944 : débarquement des alliés en Normandie.\n\n- 15 août 1944 : débarquement allié en Provence.\n\n- 8 mai 1945 : capitulation de l’Allemagne nazie.\n\n- 6-9 août 1945 : bombardements atomiques sur Hiroshima et Nagasaki. Fin de la guerre\n\n- 2 septembre 1945 : capitulation du Japon. Fin de la guerre.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 61
            }
        },
        {
            "id": "test_civic_151",
            "question": "Pourquoi la Seconde Guerre mondiale se déclare-t-elle en 1939 ?",
            "explanation": "L’Allemagne se sent humiliée par le traité de Versailles de 1919. Par ailleurs, les régimes totalitaires sont de plus en plus nombreux en Europe face aux démocraties (France et Royaume-Uni) qui cherchent à résister. Les dictatures qui contrôlent l’ensemble de la société au moyen d’un parti unique, de la terreur, de la propagande et du contrôle de l’économie apparaissent en URSS, puis en Allemagne et en Italie. Les alliances militaires sont les suivantes :\n\n- l’Axe : l’Allemagne et l’Italie, rejoints par le Japon,\n\n- l’Alliance : Grande-Bretagne, les États-Unis et l'URSS.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 62
            }
        },
        {
            "id": "test_civic_152",
            "question": "Quelles sont les grandes phases de la Seconde Guerre mondiale ?",
            "explanation": "La Seconde Guerre mondiale est déclenchée le 1er septembre 1939 par l’invasion de la Pologne par l’armée allemande, commandée par Adolf Hitler, dictateur à la tête de l’Allemagne. Dans cette première phase de la guerre, l’Axe a l’avantage. De mai à juin 1940, l’armée allemande s’empare des Pays-Bas, de la Belgique et de la France. Vaincue, la France signe l’armistice avec l’Allemagne le 22 juin 1940. En Angleterre, Winston Churchill (Premier ministre britannique) mène la \"bataille d’Angleterre\" face aux bombardements allemands. L’armée allemande continue son expansion en envahissant l’URSS en juin 1941. Dans le Pacifique, le 7 juin 1941, le Japon attaque par surprise Pearl Harbor, une base militaire américaine. En conséquence, les États-Unis entrent en guerre aux côtés de l’Alliance.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 63
            }
        },
        {
            "id": "test_civic_153",
            "question": "Comment la Seconde Guerre mondiale prend-elle fin ?",
            "explanation": "La défaite allemande à la bataille de Stalingrad en février 1943, après 6 mois de combat, est un vrai tournant dans la Seconde Guerre mondiale : l’Axe perd l’avantage au profit de l’Alliance, rejointe par les États-Unis. Le 6 juin 1944, le débarquement des Alliés en Normandie marque le début de la Libération de la France et de l'Europe. Le 15 août 1944, les Alliés débarquent sur les plages de Provence. L’Allemagne capitule le 8 mai 1945 : l’Alliance gagne en Europe. En Asie, le bombardement atomique sur Hiroshima et Nagasaki par les États-Unis marque la fin du conflit : le Japon capitule le 2 septembre 1945. C’est la fin de la Seconde Guerre mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 64
            }
        },
        {
            "id": "test_civic_154",
            "question": "À retenir",
            "explanation": "Dates clés\n\n- Date de la Seconde Guerre mondiale : 1939-1945\n\n- Création de l’ONU : 1945 Élément déclencheur\n\n- Invasion de la Pologne par l’armée allemande Pays concernés\n\n- États-Unis, Royaume-Uni, URSS (les Alliés)\n\n- Allemagne, Italie, Japon (l’Axe)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 65
            }
        },
        {
            "id": "test_civic_155",
            "question": "Comment est qualifiée la Seconde Guerre mondiale ?",
            "explanation": "La Seconde Guerre mondiale est une guerre d’anéantissement car chaque camp veut détruire totalement l’autre, en attaquant son armée, son économie et sa population. Les violences contre les civils sont extrêmes (bombardements, génocides, déportations) et les combats menés jusqu’à ce que l’ennemi soit vaincu. La Seconde Guerre mondiale est une guerre idéologique car chaque camp défend des idées opposées. Exemple : l’Allemagne nazie veut conquérir son « espace vital » et anéantir les Juifs d’Europe, les Japonais veulent dominer l’Asie orientale, les Alliés en Europe et en Asie sont rassemblés autour des valeurs démocratiques, l’URSS veut affirmer la supériorité du système communiste. La Seconde Guerre mondiale est totale car elle a mobilisé toute la société. Toute l’économie, la culture, la propagande (volonté d’influencer l’opinion publique) de la société se sont engagées dans le conflit. L’Allemagne, l’URSS et le Japon s'appuient même sur le travail forcé.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 66
            }
        },
        {
            "id": "test_civic_156",
            "question": "Quelles sont les conséquences de la Seconde Guerre mondiale ?",
            "explanation": "Sur le plan humain, la Seconde Guerre mondiale a fait plus de 60 millions de morts (soldats et civils), Le régime nazi mène une politique d’extermination : plus de 11 millions de personnes ont été tuées, dont 6 millions de Juifs et 25 000 Tziganes à cause des génocides. La Shoah désigne le génocide perpétré pendant la Seconde Guerre mondiale. Les Juifs, opposants politiques, tziganes (roms, gitans, manouches), hommes homosexuels (ou accusés), malades et handicapés mentaux … étaient déportés dans des camps de concentration (Auschwitz-Birkenau, Treblinka…) où les conditions de vie y sont inhumaines (froid, faim, travail forcé, humiliation, violence…). Ces personnes déportées y étaient ensuite gazées puis incinérées dans des fours crématoires. La volonté du régime était de faire disparaître totalement ces populations qui constituaient selon lui une menace et étaient jugées « indésirables ». Sur le plan politique :\n\n- Division de l’Allemagne en plusieurs zones gérées par les vainqueurs,\n\n- Jugement des responsables nazis pour leur crime au procès de Nuremberg (20 novembre 1945 – octobre 1946),\n\n- Création de l’ONU en 1945 pour maintenir la paix,\n\n- Début de la guerre froide entre les États-Unis et l’URSS.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 67
            }
        },
        {
            "id": "test_civic_157",
            "question": "À retenir",
            "explanation": "Bilan humain: Plus de 60 millions de morts et des millions de blessés Personnes clés\n\n- Adolf Hitler : dictateur qui a dirigé l'Allemagne de 1933 à 1945\n\n- Heinrich Himmler : organise l’extermination des Juifs (Shoah)\n\n- Winston Churchill : Premier ministre britannique, il mène la \"bataille d’Angleterre\" face aux bombardements allemands",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 68
            }
        },
        {
            "id": "test_civic_158",
            "question": "Quelle est la situation de la France pendant la Seconde Guerre mondiale ?",
            "explanation": "Vaincue par l’Allemagne, la France signe l’armistice avec l’Allemagne le 22 juin 1940. L’Alsace-Moselle est annexée par l’Allemagne et le Nord de la France rattachée à la Belgique. Le reste de la France est coupé en deux grandes zones par la ligne de démarcation :\n\n- la “zone nord” (tout le littoral atlantique et la moitié nord de la France) est occupée par l’Allemagne,\n\n- la “zone libre\", au sud, est dirigée par le régime de Vichy du maréchal Pétain.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 69
            }
        },
        {
            "id": "test_civic_159",
            "question": "Le régime de Vichy, c’est quoi ?",
            "explanation": "Le régime de Vichy est instauré en France, sur la “zone libre”, après l’armistice de juin 1940, jusqu’à la Libération (août 1944). Le régime de Vichy est un régime politique autoritaire, antisémite qui collabore avec l'Allemagne nazie sous plusieurs formes :\n\n- Arrestation et déportation des Juifs,\n\n- Envoi de travailleurs en Allemagne dans le cadre du Service de travail obligatoire (STO),\n\n- Répression des résistants au gouvernement.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 70
            }
        },
        {
            "id": "test_civic_160",
            "question": "La Résistance, c’est quoi ?",
            "explanation": "La Résistance, c'est l'ensemble des hommes et des femmes qui ont résisté, clandestinement, après la défaite de l'armée française face à l'armée allemande. Alors que l’armistice est signé avec l’Allemagne nazie le 20 juin 1940, le général de Gaulle appelle à continuer le combat depuis Londres. C’est l’appel du 18 juin. En France, les réseaux clandestins se structurent : ils distribuent des tracts, organisent des sabotages et font passer des renseignements. En 1943, Jean Moulin unifie les mouvements en créant le Conseil national de la Résistance (CNR). En 1944, les Forces françaises de l’intérieur (FFI) participent à la Libération aux côtés des Alliés.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 71
            }
        },
        {
            "id": "test_civic_161",
            "question": "À retenir",
            "explanation": "Dates clés\n\n- Appel du général de Gaulle : 18 juin 1940\n\n- Libération de Paris : août 1944 Personnes clés\n\n- Philippe Pétain : chef de l’État entre 1940 et 1944, il collabore avec l’Allemagne\n\n- Charles de Gaulle : lance un appel à la résistance avec l’appel du 18 juin. À la Libération, il devient chef du Gouvernement provisoire.\n\n- Jean Moulin : figure clé de la Résistance Française",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 72
            }
        },
        {
            "id": "test_civic_162",
            "question": "Comment est qualifiée la Seconde Guerre mondiale ?",
            "explanation": "La Seconde Guerre mondiale est une guerre d’anéantissement car chaque camp veut détruire totalement l’autre, en attaquant son armée, son économie et sa population. Les violences contre les civils sont extrêmes (bombardements, génocides, déportations) et les combats menés jusqu’à ce que l’ennemi soit vaincu. La Seconde Guerre mondiale est une guerre idéologique car chaque camp défend des idées opposées. Exemple : l’Allemagne nazie veut conquérir son \"espace vital\" et anéantir les Juifs d’Europe, les Japonais veulent dominer l’Asie orientale, les Alliés en Europe et en Asie sont rassemblés autour des valeurs démocratiques, l’URSS veut affirmer la supériorité du système communiste. La Seconde Guerre mondiale est totale car elle a mobilisé toute la société. Toute l’économie, la culture, la propagande (volonté d’influencer l’opinion publique) de la société se sont engagées dans le conflit. L’Allemagne, l’URSS et le Japon s’appuient même sur le travail forcé.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 73
            }
        },
        {
            "id": "test_civic_163",
            "question": "Quelles sont les conséquences de la Seconde Guerre mondiale ?",
            "explanation": "Sur le plan humain, la Seconde Guerre mondiale a fait plus de 60 millions de morts (soldats et civils), Le régime nazi mène une politique d’extermination : plus de 11 millions de personnes ont été tuées, dont 6 millions de Juifs et 25 000 Tziganes à cause des génocides. Sur le plan politique :\n\n- division de l’Allemagne en plusieurs zones gérées par les vainqueurs ;\n\n- création de l’ONU en 1945 pour maintenir la paix ;\n\n- début de la guerre froide entre les États-Unis et l’URSS ;\n\n- jugement des responsables nazis pour leur crime au procès de Nuremberg (20 novembre 1945 – octobre 1946).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 74
            }
        },
        {
            "id": "test_civic_164",
            "question": "À retenir",
            "explanation": "Bilan humain\n\n- Plus de 60 millions de morts et des millions de blessés. Personnes clés\n\n- Adolf Hitler : dictateur qui a dirigé l'Allemagne de 1933 à 1945 ;\n\n- Winston Churchill : Premier ministre britannique, il mène la \"bataille d’Angleterre\" face aux bombardements allemands.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 75
            }
        },
        {
            "id": "test_civic_165",
            "question": "Pourquoi les colonies souhaitent peu à peu leur indépendance ?",
            "explanation": "Après la Seconde Guerre mondiale, les puissances coloniales européennes sont affaiblies (France, Belgique, Royaume-Uni) et les promesses non tenues faites aux colonies (droits, réformes) alimentent la frustration. Dans les colonies, les mouvements nationalistes et anticolonialistes se développent (manifestations, émeutes...). Certaines colonies veulent plus d'autonomie, voire l'indépendance totale. Le soutien de nouveaux acteurs internationaux renforce ces luttes :\n\n- l’ONU (créée en 1945) défend le droit des peuples à disposer d’eux-mêmes ;\n\n- les États-Unis et l’URSS s’opposent au colonialisme.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 76
            }
        },
        {
            "id": "test_civic_166",
            "question": "Comment les colonies deviennent-elles indépendantes ?",
            "explanation": "La décolonisation peut être :\n\n- pacifique : une négociation convient de l’indépendance. Exemple : l’Afrique subsaharienne française obtient l’indépendance en 1960.\n\n- violente : une guerre aboutit à l’indépendance. Exemples : la défaite de la France à la guerre d’Indochine (1946-1954) entraîne la fin de l'Indochine française et la division du Vietnam. La guerre d’Algérie (1954-1962) entre la France et le Front de libération nationale (Algérie).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 77
            }
        },
        {
            "id": "test_civic_167",
            "question": "À retenir",
            "explanation": "Dates clés 1946-1954 : guerre d’Indochine ; 1954-1962 : guerre d’Algérie ; 1960 : indépendance des colonies françaises d’Afrique ainsi que Madagascar.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 78
            }
        },
        {
            "id": "test_civic_168",
            "question": "L’Union européenne, c’est quoi ?",
            "explanation": "L’idée d’une union européenne naît après la Seconde Guerre mondiale, pour éviter un nouveau conflit sur le continent. Cette union est d’abord économique, puis politique et diplomatique (relation entre les États).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 79
            }
        },
        {
            "id": "test_civic_169",
            "question": "Comment l’Union européenne s’est-elle construite ?",
            "explanation": "L’Union européenne se construit selon la “théorie des petits pas” :\n\n- en 1951, la Communauté Européenne du Charbon et de l’Acier (CECA) est créée entre la France, l’Allemagne, l’Italie, la Belgique, les Pays-Bas et le Luxembourg pour partager le charbon et l’acier ;\n\n- en 1957, ils fondent la Communauté Économique Européenne (CEE) avec le traité de Rome, pour former un marché commun ;\n\n- en 1992, le traité de Maastricht transforme la CEE en Union Européenne (UE) : la citoyenneté européenne est créée et une monnaie unique est prévue ;\n\n- en 2002, l’euro devient la monnaie officielle de plusieurs pays membres.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 80
            }
        },
        {
            "id": "test_civic_170",
            "question": "Comment fonctionne-t-elle ?",
            "explanation": "Les décisions prises par l’Union européenne sont réfléchies et approuvées par tous les États membres, ce qui rend parfois les décisions longues et complexes à prendre. Chaque avancée dépend d’un équilibre entre les intérêts nationaux et l’intérêt commun.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 81
            }
        },
        {
            "id": "test_civic_171",
            "question": "L’Empire colonial français, c’est quoi ?",
            "explanation": "L’Empire colonial français est l’ensemble des territoires qui ont été dirigés par la France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 82
            }
        },
        {
            "id": "test_civic_172",
            "question": "La colonisation, c’est quoi ?",
            "explanation": "La colonisation désigne la conquête et le contrôle d’un territoire par un autre. À partir de 1400, l’Europe commence la colonisation, mais c’est surtout après 1700 qu’elle s’accélère fortement.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 83
            }
        },
        {
            "id": "test_civic_173",
            "question": "Quelles sont les premières colonies françaises ?",
            "explanation": "En 1608, le Québec est fondé au Canada (qui fait partie de la Nouvelle-France), par un Français (Amérique du Nord). En 1635, la Guadeloupe et la Martinique deviennent des territoires français (Caraïbes). En 1697, Saint-Domingue, qui était espagnole, devient une colonie française (Caraïbes). Quels territoires ont ensuite été colonisés par la France ? En 1830, l’Algérie est conquise par l’armée française (Afrique du Nord). En 1841, Mayotte devient un protectorat français (Afrique). En 1854, la France prend possession de la Nouvelle-Calédonie (Océanie). En 1880, la Polynésie, protectorat français, devient une colonie de la France (Océanie). En 1881, la Tunisie est conquise et placée sous protectorat français (Afrique du Nord). En 1887, l’Indochine (Union indochinoise) est créée, placée sous un gouvernement français (Asie du Sud-Est). En 1895, Madagascar est placé sous protectorat français (Afrique). En 1912, le Maroc est placé sous protectorat français (Afrique du Nord). Après une colonisation progressive, dès 1850 :\n\n- l'Afrique Occidentale Française (AOF) est créée en 1895 par l'union du Sénégal, du Soudan français, de la Guinée et de la Côte d'Ivoire ;\n\n- l'Afrique Équatoriale Française (AEF) est créée en 1910 en regroupant les quatre colonies du Gabon, du Moyen-Congo, de l'Oubangui-Chari et du Tchad.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 84
            }
        },
        {
            "id": "test_civic_174",
            "question": "La colonisation, c’est quoi ?",
            "explanation": "La colonisation désigne la conquête et le contrôle d’un territoire par un autre. À partir du XVe siècle, l’Europe commence la colonisation, mais c’est surtout après le XVIIIe siècle qu’elle s’accélère fortement.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 85
            }
        },
        {
            "id": "test_civic_175",
            "question": "Pourquoi la France devient-elle une puissance coloniale ?",
            "explanation": "Entre le XVIIIe et le XIXe siècle, la France est une des principales puissances coloniales, avec l’Angleterre, le Portugal, les Pays-Bas et l’Espagne.\n\n- L’État encourage la colonisation : il donne des privilèges commerciaux à des compagnies privées et aide les expéditions et les plantations.\n\n- Le commerce maritime international se développe grâce aux négociants (vendeurs) et aux armateurs (propriétaires des bateaux).\n\n- Les ports français (Nantes, Bordeaux et La Rochelle) s’enrichissent grâce au commerce de marchandises prisées (sucre, café, coton, tabac, épices…) et au commerce “triangulaire”.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 86
            }
        },
        {
            "id": "test_civic_176",
            "question": "Le commerce “triangulaire”, c’est quoi ?",
            "explanation": "Un commerce s'établit entre l'Europe, l'Afrique et les Amériques, dans l’Océan Atlantique. En traçant le trajet des bateaux sur une carte, un triangle se dessine, d’où l’expression du commerce “triangulaire” :\n\n- Europe : des marchandises (armes, alcool, chevaux…) sont envoyées en Afrique,\n\n- Afrique : échange des marchandises contre des personnes esclaves, envoyées en Amérique,\n\n- Amérique : les esclaves sont vendues et les marchandises coloniales produites par les esclaves envoyées en Europe. Ce commerce transatlantique permet la traite négrière et l’esclavage. Entre 13 et 15 millions d’Africains sont déportés vers les Amériques entre 1500 et 1900. Les personnes vendues comme esclaves sont privées de droits. Elles sont vendues pour travailler dans les plantations (canne à sucre, coton, café…) dans les colonies. L’esclavage est aboli une première fois en 1794, puis est rétabli par Napoléon en 1802. La traite des noirs est abolie en 1815, puis l’esclavage est définitivement aboli en 1848. En 2001, il est reconnu comme crime contre l’humanité par la loi Taubira.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 87
            }
        },
        {
            "id": "test_civic_177",
            "question": "L’immigration, c’est quoi ?",
            "explanation": "Quand des personnes vont dans un pays étranger pour un long séjour ou pour s’y installer, on parle d'immigration. L’histoire de l’humanité est constituée de ces mouvements migratoires. Depuis la fin du XIXe siècle, la France a connu plusieurs vagues d’immigration. Aujourd’hui, près d’un tiers des Français est immigré, enfant ou petit-enfant d’immigré. L’immigration fait partie de l’histoire de la France. En 2007, la Cité nationale de l’histoire de l’immigration est créée (aujourd’hui nommée Musée national de l’Immigration, au Palais de la Porte Dorée).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 88
            }
        },
        {
            "id": "test_civic_178",
            "question": "Pourquoi migre-t-on en France ?",
            "explanation": "Du XIXe siècle à la fin de la Seconde Guerre mondiale (1945), les flux migratoires sont liés au travail et aux conflits :\n\n- au XIXe siècle, les frontaliers (Belges, Allemands), puis Italiens, Polonais et Espagnols travaillent en France dans les mines, le bâtiment et l’industrie ;\n\n- entre 1914 et 1945, les travailleurs coloniaux (Maghreb, Indochine, Afrique subsaharienne) sont recrutés pour soutenir l’effort de guerre. Après 1945, la France souhaite se reconstruire :\n\n- en 1945, elle crée l’Office National de l’Immigration (ONI) ;\n\n- entre 1950 et 1960, des accords avec l’Espagne, le Portugal, le Maroc, la Tunisie et l’Algérie sont signés pour faire venir des travailleurs ;\n\n- après 1962 (fin de la guerre d’Algérie), le regroupement familial algérien favorise l’immigration vers la France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 89
            }
        },
        {
            "id": "test_civic_179",
            "question": "Quelles sont les dernières politiques migratoires ?",
            "explanation": "En 1974, l’immigration liée au travail est suspendue. Depuis 1980, plusieurs lois ont été adoptées pour réguler l’immigration et lutter contre l’immigration clandestine.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 90
            }
        },
        {
            "id": "test_civic_180",
            "question": "Quel est le rôle du régime de Vichy en France ?",
            "explanation": "En France, le régime de Vichy (qui rejette les valeurs républicaines et la démocratie), dirigé par le maréchal Pétain, met en place une politique autoritaire, antisémite et collabore avec l’Allemagne nazie. Le gouvernement du maréchal adopte dès octobre 1940 plusieurs lois sur le statut des Juifs. Il exclut les Juifs de nombreux métiers et de la fonction publique, organise leur recensement et confisque leurs biens. La police française participe aux arrestations et aux déportations : à Paris, la rafle du Vel d’Hiv (16 et 17 juillet 1942) entraîne l’arrestation d’environ 13 000 Juifs, dont 4 000 enfants, qui sont déportés vers Auschwitz en train. Sur environ 330 000 Juifs vivant en France, 76 000 sont déportés pendant la Seconde Guerre mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 92
            }
        },
        {
            "id": "test_civic_181",
            "question": "Pourquoi se souvenir de la Shoah ?",
            "explanation": "La Shoah est le plus grand génocide de l’histoire. Elle a été reconnue au procès de Nuremberg comme un crime contre l’humanité. En 1995, la France a reconnu officiellement la responsabilité de l’État français dans la déportation des Juifs. On étudie aujourd’hui la Shoah à l’école pour comprendre les conséquences de la haine, du racisme et de l’antisémitisme, et pour rappeler l’importance du devoir de mémoire.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 93
            }
        },
        {
            "id": "test_civic_182",
            "question": "À retenir",
            "explanation": "Bilan humain\n\n- 6 millions de Juifs assassinés. Personnes clés\n\n- Heinrich Himmler : il organise l’extermination des Juifs (Shoah).\n\n- Reinhard Heydrich : organisateur de la “solution finale” c'est-à-dire la façon dont doivent être traitées les populations juives européennes qui doivent disparaître, selon les nazis.\n\n- Philippe Pétain, couramment appelé le maréchal Pétain : chef de l’État français entre 1940 et 1944, il collabore avec l’Allemagne.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 94
            }
        },
        {
            "id": "test_civic_183",
            "question": "Quel est le contexte en France à partir de 1940 ?",
            "explanation": "En juin 1940, la France est battue par l’Allemagne. L’armistice du 22 juin 1940 marque la fin de la 3e République. C’est le début de “l'Occupation”. Le pays est alors divisé en deux zones : 1. la zone nord est occupée directement par l’Allemagne ; 2. la zone sud, dite “zone libre”, est dirigée par le régime de Vichy du maréchal Pétain. Ce régime met en place une politique autoritaire. Il réprime les opposants et collabore avec l’occupant allemand.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 95
            }
        },
        {
            "id": "test_civic_184",
            "question": "Comment s’organise la Résistance ?",
            "explanation": "Face à cette situation, la Résistance s’organise dès 1940. Depuis Londres, le général Charles de Gaulle lance son célèbre appel du 18 juin 1940 à la radio. Il encourage les Français à poursuivre le combat et à refuser la capitulation (l’abandon) après la défaite de l’armée française face à l’Allemagne. En France et à l’étranger, des réseaux clandestins se forment pour diffuser des tracts, saboter les infrastructures allemandes et transmettre des renseignements aux Alliés. En 1943, Jean Moulin réussit à unifier ces mouvements en créant le Conseil National de la Résistance (CNR). Les groupes armés de la Résistance, appelés les Forces Françaises de l’Intérieur (FFI), participent activement à la libération du pays aux côtés des armées alliées.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 96
            }
        },
        {
            "id": "test_civic_185",
            "question": "Comment est libérée la France ?",
            "explanation": "La libération de la France s’accélère en 1944 avec le débarquement allié en Normandie en juin, auquel participent aussi les résistants. Paris est libérée en août 1944. Le reste du territoire est peu à peu libéré, ce qui permet de rétablir l’autorité française. La guerre se termine le 8 mai 1945 en Europe avec la capitulation de l’Allemagne. Charles de Gaulle devient chef du gouvernement provisoire et prépare le retour à une République démocratique.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 97
            }
        },
        {
            "id": "test_civic_186",
            "question": "À retenir",
            "explanation": "Dates clés\n\n- Appel du général de Gaulle : 18 juin 1940.\n\n- Libération de Paris : août 1944. Personnes clés\n\n- Charles de Gaulle : lance un appel à la résistance. À la Libération, il devient chef du Gouvernement provisoire.\n\n- Jean Moulin : figure phare de la Résistance lors de la Seconde Guerre mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 98
            }
        },
        {
            "id": "test_civic_187",
            "question": "Comment se compose le territoire français ?",
            "explanation": "Le territoire français est composé :\n\n- d’un territoire situé en Europe (c’est la France hexagonale, aussi nommée “la métropole”) ;\n\n- de plusieurs territoires d’outre-mer, localisés dans différents endroits du monde. Le territoire est divisé administrativement en régions, départements et communes. On les appelle les collectivités territoriales. La France est un État unitaire : l’ensemble des lois et règlements s’appliquent de la même manière sur tout le territoire, sauf exception (voir ci-dessous).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 99
            }
        },
        {
            "id": "test_civic_188",
            "question": "Quels sont les territoires d’outre-mer de la France ?",
            "explanation": "Les territoires ultramarins sont répartis dans plusieurs océans. On trouve :\n\n- Les Départements et Régions d’Outre-Mer (DROM) : la Guadeloupe, la Guyane, la Martinique, la Réunion et Mayotte. Les lois françaises s’appliquent dans les DROM comme en France hexagonale, avec parfois quelques adaptations.\n\n- Les Collectivités d’Outre-Mer (COM) : Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin, la Polynésie française, la Nouvelle-Calédonie, Wallis-et-Futuna, ainsi que les Terres Australes et Antarctiques Françaises (TAAF). Les COM ont une autonomie administrative plus grande qu’en métropole et dans les DROM, et les lois sont adaptées selon les spécificités locales.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 100
            }
        },
        {
            "id": "test_civic_189",
            "question": "La France en quelques chiffres clés",
            "explanation": "Superficie : environ 543 000 km² pour la métropole, 120 000 km² pour les DROM et 4 600 km² pour les COM (667 000 km² au total).\n\n- Nombre d’habitants : 68,6 millions (au 1er janvier 2025).\n\n- Nombre de régions : 18 (13 en métropole et 5 en outre-mer).\n\n- Nombre de départements : 101 (96 en métropole et 5 en outre-mer).\n\n- Nombre de communes : environ 35 000 (France métropolitaine et DROM, au 1er janvier 2025). ![](./pics/region.png)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 101
            }
        },
        {
            "id": "test_civic_190",
            "question": "Quelles sont les frontières de la France ?",
            "explanation": "La France possède à la fois des frontières terrestres et des frontières maritimes étendues. Elle occupe une position stratégique en Europe de l’Ouest. Frontières terrestres (3 000 km en France hexagonale):\n\n- En Europe, la France partage des frontières terrestres avec 8 pays : la Belgique, le Luxembourg, l’Allemagne, la Suisse, l’Italie et l’Espagne, ainsi que les principautés d’Andorre et de Monaco.\n\n- Elle possède aussi des frontières avec le Brésil et le Suriname en Amérique du Sud, grâce à la Guyane. Frontières maritimes (5 500 km en France métropolitaine):\n\n- Les frontières maritimes de la France s’étendent le long de la mer du Nord, de la Manche, de l’océan Atlantique et de la mer Méditerranée.\n\n- Grâce à ses territoires d’outre-mer, la France est aussi présente dans les océans Pacifique, Atlantique et Indien, ce qui en fait une puissance géographique mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 102
            }
        },
        {
            "id": "test_civic_191",
            "question": "Quelles sont les frontières naturelles de la France ?",
            "explanation": "Plusieurs frontières naturelles sont présentes dans le pays. Elles ont aidé la France à façonner son territoire et à protéger ses limites au cours de l’histoire. Fleuves et montagnes\n\n- À l’est : le Rhin sépare la France et l’Allemagne sur une partie de la frontière. Les massifs du Jura et des Vosges jouent également un rôle de frontière avec la Suisse et l’Allemagne.\n\n- Au sud : les Pyrénées forment une barrière montagneuse entre la France et l’Espagne.\n\n- Au sud-est : les Alpes marquent la limite entre la France et l’Italie et, en partie, la Suisse. Mers et océans: La France est bordée par plusieurs façades maritimes.\n\n- Au nord-ouest : la mer du Nord et la Manche.\n\n- À l’ouest : l’océan Atlantique.\n\n- Au sud : la mer Méditerranée. Ces frontières naturelles offrent à la France une grande diversité de paysages et une ouverture stratégique vers le monde.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 103
            }
        },
        {
            "id": "test_civic_192",
            "question": "Les frontières et l’espace maritime de la France",
            "explanation": "![](./pics/card.png)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 104
            }
        },
        {
            "id": "test_civic_193",
            "question": "Quels sont les principaux chiffres de la démographie française ?",
            "explanation": "Population totale: 68,6 millions d’habitants vivent en France (au 1er janvier 2025) :\n\n- 66,4 millions en France hexagonale ;\n\n- 2,3 millions dans les DROM (départements et régions d’outre-mer). Naissances: Les femmes ont en moyenne 1,62 enfant (en 2024). Le nombre de naissances est en baisse en France. Espérance de vie: Les femmes vivent en moyenne 85,6 ans et les hommes 80 ans (en 2024). L’espérance de vie actuelle est l’une des plus élevées dans l’histoire de la France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 105
            }
        },
        {
            "id": "test_civic_194",
            "question": "Quelle est la répartition de la population selon l’âge ?",
            "explanation": "La France connaît un vieillissement de la population. Il y a de plus en plus de personnes âgées et de moins en moins de naissances.\n\n- Moins de 20 ans : 23 % de la population.\n\n- Entre 20 et 64 ans : 55 % de la population.\n\n- 65 ans et plus : 22 % de la population.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 106
            }
        },
        {
            "id": "test_civic_195",
            "question": "Comment se répartit géographiquement la population ?",
            "explanation": "La population française est répartie de façon inégale sur le territoire. Environ 81 % de la population vit en ville. Les zones les plus peuplées sont les grandes agglomérations comme Paris, Lyon, Marseille, Toulouse, Lille et Bordeaux. Les régions littorales, comme la côte atlantique, le sud de la France près de la mer Méditerranée et la Bretagne, accueillent aussi beaucoup d’habitants. Ces zones sont attractives et bien équipées. D’autres régions sont moins peuplées. C’est le cas du Massif central, des Alpes, des Pyrénées et de plusieurs zones rurales du nord-est de la France. Ces territoires comptent peu d’habitants, en raison de l’éloignement par rapport aux grandes villes et du nombre limité d’emplois.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 107
            }
        },
        {
            "id": "test_civic_196",
            "question": "Qu’est-ce qu’une aire urbaine ?",
            "explanation": "La majorité de la population française vit en ville et plus précisément dans ce qu’on appelle des aires urbaines. Une aire urbaine est un espace géographique formé de 3 parties : 1. la ville-centre, qui regroupe le cœur des activités économiques, administratives et culturelles ; 2. la banlieue, qui entoure la ville-centre ; 3. et la couronne périurbaine, composée de communes plus rurales, où les habitants se déplacent chaque jour pour aller travailler dans la ville. En France, environ 9 personnes sur 10 vivent dans une aire urbaine.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 108
            }
        },
        {
            "id": "test_civic_197",
            "question": "Qu’est-ce que la métropolisation ?",
            "explanation": "Une métropole est une grande ville, à la tête d’une vaste aire urbaine. Les métropoles jouent un rôle important dans l’organisation du territoire, car elles regroupent des fonctions de commandement :\n\n- économiques (sièges sociaux, zones d’activités) ;\n\n- politiques (préfectures, institutions) ;\n\n- culturelles (universités, musées) ;\n\n- logistiques (aéroports, gares, grands axes de transport). En France, la population, les principales activités économiques, les emplois, les richesses et les services sont donc concentrés dans les métropoles. On nomme ce phénomène la métropolisation. La métropolisation entraîne de nombreux changements, car les grandes villes grossissent et s’étendent de plus en plus loin vers les campagnes. Cela modifie les paysages et crée des enjeux en matière de mobilité et de développement durable.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 109
            }
        },
        {
            "id": "test_civic_198",
            "question": "Quelles sont les grandes métropoles françaises ?",
            "explanation": "Les 10 plus grandes métropoles françaises sont les suivantes : 1. Métropole du Grand Paris (130 communes et 7 millions d'habitants) ; 2. Métropole d’Aix-Marseille-Provence (92 communes et 2 millions d'habitants) ; 3. Métropole du Grand Lyon (58 communes et 1,4 million d'habitants) ; 4. Métropole européenne de Lille (95 communes et 1,2 millions d'habitants) ; 5. Bordeaux Métropole (28 communes et 855 000 habitants) ; 6. Toulouse Métropole (37 communes et 842 000 habitants) ; 7. Nantes Métropole (24 communes et 695 300 habitants) ; 8. Métropole Nice Côte d’Azur (51 communes et 575 000 habitants) ; 9. Montpellier Méditerranée Métropole (31 communes et 523 100 habitants) ; 10. Eurométropole de Strasbourg (33 communes et 522 600 habitants).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 110
            }
        },
        {
            "id": "test_civic_199",
            "question": "Pourquoi la France est-elle une terre d’agriculture ?",
            "explanation": "La France est un pays agricole majeur, en Europe et dans le monde.\n\n- Elle est la première puissance agricole de l’Union européenne (UE), avec 18% de la production totale de l’UE.\n\n- Elle exporte dans le monde de nombreux produits comme le blé, le vin, les produits laitiers ou la viande. Elle importe des fruits et légumes et des produits transformés. La moitié du territoire français est utilisé pour l’agriculture. Celle-ci façonne les paysages et l’économie du pays.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 111
            }
        },
        {
            "id": "test_civic_200",
            "question": "Quelles sont les régions agricoles de la France ?",
            "explanation": "La France possède des régions agricoles variées, grâce à des climats, des reliefs et des sols très différents :\n\n- le Bassin parisien est connu pour la culture du blé et de la betterave ;\n\n- la Bretagne et l’Ouest de la France sont réputés pour l’élevage des vaches laitières et des porcs ;\n\n- le Sud-Ouest est connu pour l’élevage et le maïs ;\n\n- le Sud-Est produit des fruits, des légumes et du vin. Des zones comme Bordeaux, la Bourgogne, la Champagne ou le Languedoc sont célèbres pour leurs vignobles.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 112
            }
        },
        {
            "id": "test_civic_201",
            "question": "Quels sont les défis du secteur agricole ?",
            "explanation": "Depuis les années 1950, l’agriculture s’est modernisée : les exploitations sont plus grandes, les machines plus performantes et les rendements ont beaucoup augmenté. Mais cela a aussi créé des problèmes, comme la pollution, la baisse du nombre d’agriculteurs et la perte de terres agricoles à cause de l’urbanisation. Aujourd’hui, l’agriculture française doit relever de nouveaux défis :\n\n- s’adapter au changement climatique ;\n\n- réduire l’usage des produits chimiques ;\n\n- répondre aux attentes des consommateurs en matière de qualité et d’environnement. C’est pour ces raisons que de plus en plus d’agriculteurs se tournent vers des pratiques plus durables, comme l’agriculture biologique ou les circuits courts.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 113
            }
        },
        {
            "id": "test_civic_202",
            "question": "Pourquoi la France est-elle un pays industriel ?",
            "explanation": "La France est, depuis longtemps, un pays avec une forte tradition industrielle. Le secteur industriel représente aujourd’hui environ 11 % des emplois en France. L’industrie française est très diversifiée. Elle comprend des secteurs de haute technologie, comme l’aéronautique ou le secteur pharmaceutique. L’automobile, l’agroalimentaire, la chimie et l’énergie restent des secteurs importants. Les secteurs du luxe et des cosmétiques français sont reconnus dans le monde entier.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 114
            }
        },
        {
            "id": "test_civic_203",
            "question": "Quelles sont les régions industrielles de la France ?",
            "explanation": "- L’Île-de-France concentre les sièges sociaux et les activités de recherche.\n\n- Le Sud-Ouest, autour de Toulouse, est spécialisé dans l’aéronautique.\n\n- Le Nord et l’Est, des régions avec un important passé industriel (sidérurgie, textile), ont connu des difficultés, mais se reconvertissent peu à peu.\n\n- Le Bassin lyonnais est renommé pour ses activités en chimie et pharmacie.\n\n- L’Ouest (Pays de la Loire et Bretagne) est un pôle majeur de l’agroalimentaire et de la construction mécanique.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 115
            }
        },
        {
            "id": "test_civic_204",
            "question": "Quels sont les défis du secteur industriel ?",
            "explanation": "Depuis les années 1980, l’industrie française a connu de grandes transformations. De nombreuses usines ont fermé et certaines productions ont été délocalisées à l’étranger. Cependant, face aux crises sanitaire et énergétique récentes, la France cherche à réindustrialiser son territoire. Elle relocalise certaines productions stratégiques, par exemple dans les secteurs de la santé, de l’électronique et de l’énergie. L’industrie française doit aussi répondre à des enjeux majeurs :\n\n- s’adapter au changement climatique ;\n\n- se moderniser grâce aux nouvelles technologies. De nombreuses entreprises investissent dans l’industrie verte, les énergies renouvelables et les usines connectées.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 116
            }
        },
        {
            "id": "test_civic_205",
            "question": "Quelle place occupe la France dans l’économie mondiale ?",
            "explanation": "Une puissance économique mondiale:\n\n- En 2025, la France se positionne comme la 7e puissance économique mondiale. Son PIB est de 2 917,4 milliards d’euros (en 2024). Un pays ouvert sur l’Europe et le monde:\n\n- La France commerce beaucoup avec l’Europe : 70 % de ses échanges commerciaux se font avec des pays européens et l’Allemagne est le premier partenaire économique de la France.\n\n- Principaux pays partenaires pour les importations : Allemagne, Chine, Italie, Espagne et Belgique.\n\n- Principaux pays partenaires pour les exportations : Allemagne, États-Unis, Italie, Belgique et Espagne.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 117
            }
        },
        {
            "id": "test_civic_206",
            "question": "Quelles sont les caractéristiques de l’emploi en France ?",
            "explanation": "Importance du secteur tertiaire: En France, la grande majorité des travailleurs occupent un emploi dans le secteur des services (appelé “secteur tertiaire”). En 2023, la répartition par secteur économique était la suivante :\n\n- 80 % des emplois dans le secteur tertiaire (services comme le commerce, l’éducation, la santé, les banques, le tourisme…) ;\n\n- 18 % des emplois dans le secteur secondaire (métiers de l’industrie et de la construction) ;\n\n- 2 % des emplois dans le secteur primaire (agriculture, pêche, exploitation des forêts ou mines). Innovation:\n\n- Les dépenses nationales en recherche et développement représentent environ 2 % du produit intérieur brut (PIB) de la France, soit 57,4 milliards d’euros en 2022. Elles sont plus élevées que la moyenne dans l’Union européenne. Taux de chômage:\n\n- Le taux de chômage en France s’est stabilisé après la pandémie de Covid-19 autour de 7,8 % fin 2024. Il atteignait 10 % en 2013 et a commencé à baisser lentement à partir de 2017.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 118
            }
        },
        {
            "id": "test_civic_207",
            "question": "Quel est le déficit public de la France ?",
            "explanation": "La France fait partie des pays les plus déficitaires et endettés de l’Union européenne. Les dépenses des administrations publiques sont supérieures aux recettes :\n\n- le déficit public atteint 169,6 Md€ en 2024, soit 5,8 % du PIB ;\n\n- la dette publique de la France s’élève à 113% du PIB.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 119
            }
        },
        {
            "id": "test_civic_208",
            "question": "Quelle est la position géographique de la France en Europe ?",
            "explanation": "La France est située à l’ouest de l’Europe. Elle partage ses frontières terrestres avec 8 pays européens : 1. la Belgique ; 2. le Luxembourg ; 3. l’Allemagne ; 4. la Suisse ; 5. l’Italie ; 6. l’Espagne ; 7. Andorre ; 8. et Monaco. Côté mer, elle est bordée par plus de 5 500 km de côtes ouvertes sur la Manche, la mer du Nord, l’océan Atlantique et la mer Méditerranée. La France est un carrefour géographique entre le nord et le sud, entre l’est et l’ouest de l’Europe.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 120
            }
        },
        {
            "id": "test_civic_209",
            "question": "Combien y a-t-il d’habitants en France par rapport aux autres pays européens ?",
            "explanation": "La France est le deuxième pays le plus peuplé d’Europe. Les cinq pays avec le plus grand nombre d’habitants sont : 1. l’Allemagne (83,6 millions d’habitants) ; 2. la France (68,6 millions d’habitants) ; 3. l’Italie (58,9 millions d’habitants) ; 4. l’Espagne (49,1 millions d’habitants) ; 5. la Pologne (36,5 millions d’habitants). Ces cinq pays représentent à eux seuls les deux tiers de la population européenne.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 121
            }
        },
        {
            "id": "test_civic_210",
            "question": "Comment la France est-elle reliée à l’Europe ?",
            "explanation": "Les grandes villes françaises sont reliées aux capitales européennes et aux grands ports internationaux grâce à un important réseau national de routes, de trains, de voies navigables et de ports. La France possède notamment l’un des réseaux routiers les plus denses au monde, avec plus de 10 000 km d’autoroutes. Ces routes connectent entre elles toutes les grandes villes du pays et facilitent aussi les échanges avec les pays voisins. Elles permettent de transporter rapidement les voyageurs et les marchandises à travers l’Europe.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 122
            }
        },
        {
            "id": "test_civic_211",
            "question": "Quels sont les grands couloirs européens qui traversent la France ?",
            "explanation": "L’Union européenne a créé des corridors qui traversent l’Europe pour mieux faire circuler les personnes et les marchandises. La France se situe au croisement de plusieurs grands axes :\n\n- le corridor Nord-ouest/Sud-est, qui relie la Grande-Bretagne à l’Italie, via le tunnel sous la Manche, Paris et Lyon ;\n\n- le corridor Atlantique, qui connecte l’Espagne et le Portugal à la France et à\n\n- l’Allemagne, en passant par Bordeaux et Toulouse ; Ces axes combinent plusieurs moyens de transport : route, train et bateau. Les marchandises peuvent ainsi facilement passer du camion au train, puis du train au bateau, par exemple.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 123
            }
        },
        {
            "id": "test_civic_212",
            "question": "Pourquoi la France a-t-elle un rôle important dans la biodiversité européenne ?",
            "explanation": "La France possède l’un des plus vastes territoires d’Europe et des paysages très variés : montagnes, prairies, forêts, littoraux… Avec ses territoires d’outre-mer, elle couvre des zones allant de la région subarctique aux tropiques. Cette grande diversité de milieux naturels et de climats fait de la France le pays européen le plus riche en espèces animales et végétales. La France abrite, par exemple, 55% des espèces européennes d’amphibiens et 58% des oiseaux nicheurs d’Europe. Elle joue donc un rôle majeur pour protéger la nature et la biodiversité de l’Europe.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 124
            }
        },
        {
            "id": "test_civic_213",
            "question": "Comment l’Europe et la France protègent-elles l’environnement ?",
            "explanation": "La France et les autres pays de l’Union européenne appliquent des règles communes pour protéger l’environnement, via des directives et des conventions.\n\n- Les sites Natura 2000 sont des sites naturels protégés dans toute l’Europe. La France fait partie des pays qui contribuent le plus au réseau Natura 2000, avec plus de 1 700 espaces protégés sur son territoire.\n\n- Les trames écologiques ont pour objectif de relier les espaces naturels entre eux pour que les espèces animales et végétales puissent se déplacer et interagir. La France a créé sa trame verte et bleue (\"verte\" fait référence aux milieux terrestres et \"bleue\" aux milieux aquatiques et humides).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 125
            }
        },
        {
            "id": "test_civic_214",
            "question": "Quels sont les défis pour une Europe plus verte ?",
            "explanation": "Comme ses voisins européens, la France est confrontée à de nombreux défis :\n\n- protéger la biodiversité en milieu rural, mais aussi urbain ou agricole  ;\n\n- réduire la pollution de l’air, de l’eau et des sols (une problématique qui concerne souvent plusieurs pays voisins à la fois)  ;\n\n- agir contre le changement climatique, en protégeant la nature et en créant des solutions durables. Ces enjeux nécessitent une collaboration étroite entre tous les États membres de l’Union européenne.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 126
            }
        },
        {
            "id": "test_civic_215",
            "question": "Quelle est la place de l’agriculture française en Europe ?",
            "explanation": "La France est le premier producteur agricole européen. Elle produit 18% de la production de l’Union Européenne (UE), en valeur. Derrière elles, les autres grands pays agricoles de l’Europe sont l’Allemagne, l’Italie, l’Espagne, les Pays-Bas, la Pologne et la Roumanie. La France est aussi le pays de l’UE qui a la plus grande superficie de terres agricoles: la moitié de son territoire est consacré à l’agriculture. Le secteur agricole français est structuré depuis longtemps. De nombreux agriculteurs se sont regroupés dans des \"organisations de producteurs\" pour mettre en commun leurs moyens. La France compte 724 organisations de producteurs, soit le plus grand nombre au sein de l’UE.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 127
            }
        },
        {
            "id": "test_civic_216",
            "question": "Quels sont les principaux produits agricoles français ?",
            "explanation": "L’agriculture française est très diversifiée grâce à la variété des paysages, climats et sols présents sur le territoire. Les productions agricoles les plus importantes (en valeur) sont :\n\n- le vin ;\n\n- les céréales ;\n\n- le lait ;\n\n- et la viande. La France possède le premier cheptel bovin d’Europe et récolte 24% des céréales européennes, soit 65 millions de tonnes de blé, orge et maïs en 2023. ![](./pics/food.png)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 128
            }
        },
        {
            "id": "test_civic_217",
            "question": "Quelle est la place de la France dans l’économie mondiale ?",
            "explanation": "En 2024, la France est la 7e puissance économique mondiale, avec un produit intérieur brut (PIB) de 2 830 milliards de dollars en 2024. Elle est précédée par des économies majeures comme les États-Unis (26 185 mds $) et la Chine (21 643 mds $). Derrière la France, on retrouve des pays comme le Canada (2 326 mds $) ou la Corée du Sud (1 792 mds $). Quelle est la taille du territoire français par rapport aux autres pays ? Avec une superficie d’environ 667 000 km², la France se classe au 41ème rang mondial. Elle est devancée par des pays bien plus grands, comme le Brésil (8,5 millions de km²) ou l’Argentine (2,8 millions de km²). Derrière la France, on retrouve des pays européens comme l’Espagne (506 000 km²) et asiatiques comme la Thaïlande (513 000 km²).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 129
            }
        },
        {
            "id": "test_civic_218",
            "question": "Quelle est la taille de la population française ?",
            "explanation": "La France est le 22ème pays le plus peuplé au monde, avec environ 68,6 millions d’habitants en 2025. Devant la France, on retrouve des géants démographiques comme l’Inde et la Chine (1,4 milliard d’habitants chacune) ou les États-Unis (340 millions). Derrière elle, des pays comme l’Italie (59 millions), l’Espagne (49 millions) ou le Canada (41 millions).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 130
            }
        },
        {
            "id": "test_civic_219",
            "question": "Pourquoi la France est-elle une puissance militaire ?",
            "explanation": "La France possède une force militaire autonome et technologiquement avancée. C’est aussi :\n\n- Une puissance nucléaire. La France a l’arme nucléaire depuis 1960. Sa doctrine repose sur la dissuasion, avec une force de frappe stratégique aérienne et maritime.\n\n- Une puissance maritime. Grâce à ses territoires d’outre-mer, la France est présente dans tous les océans. Elle dispose de la deuxième plus grande Zone économique exclusive (ZEE) mondiale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 131
            }
        },
        {
            "id": "test_civic_220",
            "question": "Pourquoi la France est-elle une puissance diplomatique ?",
            "explanation": "La France joue un rôle majeur dans les relations internationales grâce à son histoire, son réseau et sa capacité à défendre ses positions.\n\n- Elle est membre permanent du Conseil de sécurité des Nations unies (ONU), aux côtés des États-Unis, de la Chine, de la Russie et du Royaume-Uni. Ce statut lui donne un droit de veto lors des grandes décisions internationales et renforce son influence.\n\n- Elle est présente dans plus de 150 pays, grâce à son réseau d’ambassades et de consulats. C’est l’un des plus denses au monde.\n\n- Elle est un membre actif de nombreuses organisations internationales : l’Union européenne, l’ONU, mais aussi l’Organisation du Traité de l’Atlantique Nord (OTAN), le G7, le G20, l’Organisation internationale de la Francophonie…",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 132
            }
        },
        {
            "id": "test_civic_221",
            "question": "Qu’est-ce que la ZEE française ?",
            "explanation": "Une zone économique exclusive (ZEE) est un espace maritime sous la souveraineté d’un État côtier, au-delà des eaux territoriales. Cet État dispose de droits exclusifs d’exploitation et de gestion des ressources. Grâce à ses territoires d’outre-mer, la France possède la deuxième plus grande ZEE au monde, juste après les États-Unis, et de plus de 10 millions de km2 d’espaces maritimes. Ces espaces sous souveraineté française couvrent presque tous les océans :\n\n- l’océan Atlantique, avec les Antilles, la Guyane et Saint-Pierre-et-Miquelon  ;\n\n- l’océan Indien, avec la Réunion, Mayotte et les îles Éparses  ;\n\n- l’océan Pacifique, avec la Nouvelle-Calédonie, la Polynésie et Wallis-et-Futuna  ;\n\n- l’océan Antarctique, avec les Terres australes et antarctiques françaises (archipels de Crozet, Kerguelen, Amsterdam et Saint-Paul). La France est bordée par plus de 22 000 km de frontières maritimes et est voisine de plus de 30 pays par la mer. C’est plus que tout autre pays dans le monde.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 133
            }
        },
        {
            "id": "test_civic_222",
            "question": "Pourquoi cette ouverture sur la mer est-elle un atout ?",
            "explanation": "Ces vastes zones maritimes apportent plusieurs avantages à la France :\n\n- Atout géopolitique : la France peut renforcer sa souveraineté, protéger ses intérêts stratégiques et exercer une influence dans plusieurs régions clés du globe.\n\n- Atout économique : la ZEE est une source de richesse, grâce à la pêche et au contrôle du transport maritime.\n\n- Atout environnemental : ces espaces servent aussi à étudier la biodiversité et les écosystèmes sous-marins pour mieux protéger les océans face au changement climatique et à la surexploitation. ![](./pics/earth.png)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 134
            }
        },
        {
            "id": "test_civic_223",
            "question": "Quel est le rôle des ports français pour le commerce mondial ?",
            "explanation": "Les ports jouent un rôle essentiel dans l’économie mondiale : plus de 90% du commerce international de marchandises se fait par bateau. Ils facilitent l’import-export à grande échelle (conteneurs, vrac liquide ou solide comme le pétrole, les minerais, le bois, les céréales…). Les grands ports maritimes de la France sont directement gérés par l’État. Ils traitent plus de 80% du trafic maritime français de marchandises. Des millions de conteneurs transitent grâce à eux chaque année. Ces grands ports :\n\n- représentent les principaux points d’entrée et de sortie des marchandises  ;\n\n- connectent la France aux grands hubs logistiques mondiaux (en Europe, en Asie et en Amérique)  ;\n\n- aident l’industrie française à rester compétitive grâce à des délais de transport intéressants et fiables.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 135
            }
        },
        {
            "id": "test_civic_224",
            "question": "Où sont situés les grands ports français ?",
            "explanation": "La France compte 66 ports de commerce maritime, dont 12 ports d’État :\n\n- 7 grands ports en France métropolitaine : Dunkerque, Le Havre, Rouen, Nantes Saint-Nazaire, La Rochelle, Bordeaux et Marseille.\n\n- 4 grands ports dans les territoires d’outre-mer : Guyane, Martinique, Guadeloupe, Port-Réunion.\n\n- 1 port d’intérêt national : le port de Saint-Pierre-et-Miquelon, près du Canada, est aussi un port d’État. Il est bien plus petit que les autres ports, mais important du fait de sa situation géographique. ![](./pics/porte.png)",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 136
            }
        },
        {
            "id": "test_civic_225",
            "question": "Pourquoi le transport aérien est-il un secteur stratégique en France ?",
            "explanation": "Le transport aérien facilite la circulation internationale des personnes et des marchandises. La France occupe une place centrale dans ces échanges grâce à un réseau aérien performant et bien connecté. En 2024, plus de 151 millions de passagers ont voyagé entre la France et l’international. Le transport aérien joue un rôle clé en France pour :\n\n- le tourisme ;\n\n- l’économie ;\n\n- la logistique ;\n\n- et les relations internationales.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 137
            }
        },
        {
            "id": "test_civic_226",
            "question": "Quels sont les grands aéroports français ?",
            "explanation": "Le réseau aérien français est dense, avec environ 120 aéroports. Situé en Île-de-France, l’aéroport de Paris-Charles de Gaulle (CDG) est le premier aéroport français et le deuxième aéroport d’Europe, en nombre de passagers. Il accueille plus de 70 millions de passagers chaque année et dessert 300 destinations dans le monde entier. Les autres grands aéroports français sont Paris-Orly, Nice-Côte d’Azur, Lyon-Saint-Exupéry et Marseille-Provence.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 138
            }
        },
        {
            "id": "test_civic_227",
            "question": "Pourquoi le secteur aérien est-il important pour l’emploi ?",
            "explanation": "Le secteur aérien génère de nombreux emplois, directs et indirects, grâce à la diversité de ses activités (transport de passagers, fret aérien, maintenance, logistique, sûreté…). Il regroupe une grande variété de métiers : pilotes, mécaniciens, mais aussi contrôleurs aériens, ingénieurs, analystes sécurité, responsables logistiques ou agents d’escale, par exemple.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 139
            }
        },
        {
            "id": "test_civic_228",
            "question": "Quels sont les atouts touristiques de la France ?",
            "explanation": "La France est la première destination touristique au monde. Elle attire les voyageurs du monde entier (plus de 100 millions en 2024) grâce à la richesse de son patrimoine et la diversité de ses paysages. L’offre touristique de la France est très étendue.\n\n- Patrimoine culturel : musées (comme le musée du Louvre ou le musée d’Orsay), monuments historiques (tour Eiffel, Mont-Saint-Michel, châteaux de la Loire…), sites français classés à l’Unesco.\n\n- Patrimoine naturel : plages de la Côte d’Azur, montagnes des Alpes et des Pyrénées, campagnes verdoyantes, parcs naturels, régions viticoles réputées.\n\n- Événements internationaux : Festival de Cannes pour le cinéma, Roland-Garros pour le tennis, Tour de France pour le cyclisme…",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 140
            }
        },
        {
            "id": "test_civic_229",
            "question": "Pourquoi le tourisme est-il important pour la France ?",
            "explanation": "Le tourisme est un secteur majeur de l’économie française. Ses retombées économiques représentent 8 % du produit intérieur brut (PIB) national. C’est aussi un secteur qui génère de nombreux emplois : personnel dans les hôtels et restaurants, guides touristiques, métiers du transport et des activités culturelles… Plus de 2 millions d’emplois sont liés au tourisme en France, directement ou indirectement. Le tourisme contribue au dynamisme des régions, en particulier dans les zones rurales et les petites villes.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 141
            }
        },
        {
            "id": "test_civic_230",
            "question": "Où est située la région de l’Auvergne-Rhône-Alpes ?",
            "explanation": "La région de l’Auvergne-Rhône-Alpes est située dans le sud-est de la France. Elle est bordée par la Suisse et l’Italie et s’étend des Alpes au Massif central.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 142
            }
        },
        {
            "id": "test_civic_231",
            "question": "Quels sont les départements et les grandes villes de l’Auvergne-Rhône-Alpes ?",
            "explanation": "L’Auvergne-Rhône-Alpes compte 12 départements : Ain, Allier, Ardèche, Cantal, Drôme, Haute-Loire, Haute-Savoie, Isère, Loire, Puy-de-Dôme, Rhône, Savoie. Ses principales villes sont Lyon (préfecture), Grenoble, Saint-Étienne, Clermont-Ferrand, Annecy et Chambéry.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 143
            }
        },
        {
            "id": "test_civic_232",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 8,1 millions d’habitants. C’est la 2ème région la plus peuplée après l’Île-de-France. Secteurs économiques clés:\n\n- Industrie (aéronautique, chimie, métallurgie), agroalimentaire, numérique, énergie, tourisme (stations de ski), agriculture (vignes et élevage). Situation du marché du travail:\n\n- Le taux de chômage est légèrement inférieur à la moyenne nationale. L’économie est dynamique dans la région lyonnaise, alpine et grenobloise.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 144
            }
        },
        {
            "id": "test_civic_233",
            "question": "Où est située la région de la Bourgogne-Franche-Comté ?",
            "explanation": "La région de la Bourgogne-Franche-Comté est située à l’est de la France, à la frontière avec la Suisse. Elle s’étend entre le Bassin parisien et le massif du Jura.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 145
            }
        },
        {
            "id": "test_civic_234",
            "question": "Quels sont les départements et les grandes villes de la Bourgogne-Franche-Comté ?",
            "explanation": "La Bourgogne-Franche-Comté compte 8 départements : Côte-d’Or, Doubs, Haute-Saône, Jura, Nièvre, Saône-et-Loire, Territoire de Belfort, Yonne. Ses principales villes sont Dijon (préfecture), Besançon, Belfort, Chalon-sur-Saône, Auxerre et Nevers.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 146
            }
        },
        {
            "id": "test_civic_235",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 2,8 millions d’habitants. C’est une région avec une faible densité de population et des zones rurales importantes. Secteurs économiques clés:\n\n- Industrie (automobile, agroalimentaire, microtechniques), viticulture (vins de Bourgogne), horlogerie, bois, tourisme vert et tourisme culturel. Situation du marché du travail:\n\n- Le taux de chômage est généralement bas, mais varie selon les zones. Plusieurs pôles industriels sont présents dans la région.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 147
            }
        },
        {
            "id": "test_civic_236",
            "question": "Où est située la région de la Bretagne ?",
            "explanation": "La région de la Bretagne est située à l’extrême ouest de la France. Bordée par la Manche et l’océan Atlantique, c’est une péninsule avec un long littoral.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 148
            }
        },
        {
            "id": "test_civic_237",
            "question": "Quels sont les départements et les grandes villes de la Bretagne ?",
            "explanation": "La Bretagne compte 4 départements : Côtes-d’Armor, Finistère, Ille-et-Vilaine, Morbihan. Ses principales villes sont Rennes (préfecture), Brest, Lorient, Quimper, Vannes et Saint-Malo.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 149
            }
        },
        {
            "id": "test_civic_238",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 3,5 millions d’habitants. La population est en augmentation, surtout autour de Rennes et dans le sud du Morbihan. Secteurs économiques clés:\n\n- Agroalimentaire (première région de France dans ce secteur), numérique (à Rennes et à Lannion), construction navale, énergies marines, pêche, tourisme, culture bretonne. Situation du marché du travail:\n\n- Le taux de chômage est inférieur à la moyenne nationale. Le marché de l’emploi est dynamique dans les grandes villes, notamment dans les secteurs du numérique et des services.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 150
            }
        },
        {
            "id": "test_civic_239",
            "question": "Où est située la région du Centre-Val de Loire ?",
            "explanation": "La région du Centre-Val de Loire est située au centre-nord de la France, entre l’Île-de-France et le Massif central. Elle est traversée par le fleuve de la Loire.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 151
            }
        },
        {
            "id": "test_civic_240",
            "question": "Quels sont les départements et les grandes villes du Centre-Val de Loire ?",
            "explanation": "Le Centre-Val de Loire compte 6 départements : Cher, Eure-et-Loir, Indre, Indre-et-Loire, Loir-et-Cher, Loiret. Ses principales villes sont Orléans (préfecture), Tours, Bourges, Châteauroux, Chartres, Blois.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 152
            }
        },
        {
            "id": "test_civic_241",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 2,6 millions d’habitants. La région est moyennement dense et sa population reste stable, avec toutefois des variations entre les zones urbaines et rurales. Secteurs économiques clés:\n\n- Industrie (pharmaceutique, aéronautique, cosmétique), agriculture (grandes cultures, vignes), tourisme (châteaux de la Loire), agroalimentaire. Situation du marché du travail:\n\n- Le taux de chômage est proche de la moyenne nationale. Les zones rurales sont plus fragiles, mais les pôles autour de Tours et Orléans sont dynamiques.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 153
            }
        },
        {
            "id": "test_civic_242",
            "question": "Où est située la région de la Corse ?",
            "explanation": "La région de la Corse est une île située dans la mer Méditerranée, au sud-est de la France continentale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 154
            }
        },
        {
            "id": "test_civic_243",
            "question": "Quels sont les départements et les grandes villes de la Corse ?",
            "explanation": "La Corse compte 2 départements : Corse-du-Sud et Haute-Corse. Ses principales villes sont Ajaccio (préfecture), Bastia, Corte, Porto-Vecchio et Calvi.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 155
            }
        },
        {
            "id": "test_civic_244",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 360 000 habitants. La densité de la population est faible. La population corse vieillit, mais elle augmente dernièrement grâce à l’attractivité de la région. Secteurs économiques clés:\n\n- Tourisme, agriculture (élevage, vignes, huile d’olive), artisanat, construction, services. Situation du marché du travail:\n\n- Le taux de chômage est supérieur à la moyenne nationale, surtout en dehors de la saison touristique. L’économie est fortement liée aux saisons du tourisme.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 156
            }
        },
        {
            "id": "test_civic_245",
            "question": "Où est située la région du Grand Est ?",
            "explanation": "La région du Grand Est est située à l’est de la France, à la frontière avec la Belgique, le Luxembourg, l’Allemagne et la Suisse. C’est un carrefour européen.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 157
            }
        },
        {
            "id": "test_civic_246",
            "question": "Quels sont les départements et les grandes villes du Grand Est ?",
            "explanation": "Le Grand Est compte 10 départements : Ardennes, Aube, Bas-Rhin, Haute-Marne, Haut-Rhin, Marne, Meurthe-et-Moselle, Meuse, Moselle, Vosges. Ses principales villes sont Strasbourg (préfecture), Reims, Metz, Nancy, Mulhouse et Troyes.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 158
            }
        },
        {
            "id": "test_civic_247",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 5,6 millions d’habitants. La population se concentre surtout autour des grandes villes et diminue dans certaines zones rurales ou industrielles. Secteurs économiques clés:\n\n- Industrie (automobile, chimie, métallurgie), vignes (vins de Champagne et d'Alsace), agriculture, logistique, tourisme patrimonial et de mémoire (Première et Seconde guerres mondiales). Situation du marché du travail:\n\n- Le taux de chômage est proche de la moyenne nationale, mais varie selon les territoires. Il est plus élevé dans les zones industrielles en reconversion et plus bas autour de Strasbourg.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 159
            }
        },
        {
            "id": "test_civic_248",
            "question": "Où est située la région des Hauts-de-France ?",
            "explanation": "La région des Hauts-de-France est située au nord de la France, à la frontière avec la Belgique. Elle est bordée par la Manche et reliée au Royaume-Uni par le tunnel sous la Manche.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 160
            }
        },
        {
            "id": "test_civic_249",
            "question": "Quels sont les départements et les grandes villes des Hauts-de-France ?",
            "explanation": "Les Hauts-de-France comptent 5 départements : Aisne, Nord, Oise, Pas-de-Calais, Somme. Ses principales villes sont Lille (préfecture), Amiens, Dunkerque, Roubaix, Tourcoing, Calais et Beauvais.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 161
            }
        },
        {
            "id": "test_civic_250",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 6 millions d’habitants. La population est jeune, concentrée dans les villes, mais connaît de fortes disparités socio-économiques. Secteurs économiques clés:\n\n- Industrie (automobile, ferroviaire, agroalimentaire), logistique, textile, numérique, agriculture, tourisme côtier et de mémoire (Première et Seconde guerres mondiales). Situation du marché du travail:\n\n- Le taux de chômage est supérieur à la moyenne nationale. La région connaît des difficultés liées à son passé industriel, mais certaines villes comme Lille se reconvertissent activement.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 162
            }
        },
        {
            "id": "test_civic_251",
            "question": "Où est située la région de l’Île-de-France ?",
            "explanation": "La région de l’Île-de-France est située au centre-nord de la France, autour de Paris. C’est le cœur politique, économique et administratif du pays.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 163
            }
        },
        {
            "id": "test_civic_252",
            "question": "Quels sont les départements et les grandes villes de l’Île-de-France ?",
            "explanation": "L’Île-de-France compte 8 départements : Essonne, Hauts-de-Seine, Paris, Seine-Marne, Seine-Saint-Denis, Val-de-Marne, Val-d’Oise, Yvelines. Ses principales villes sont Paris (préfecture), Boulogne-Billancourt, Saint-Denis, Versailles, Nanterre, Créteil, Évry et Cergy.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 164
            }
        },
        {
            "id": "test_civic_253",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 12,4 millions d’habitants. C’est la région la plus peuplée de France, avec une forte densité de population et une forte urbanisation. Secteurs économiques clés:\n\n- Services (finance, numérique, communication), industrie de pointe, recherche, tourisme, culture, construction, logistique, activités de siège et centres de décision. Situation du marché du travail:\n\n- Le taux de chômage est proche de la moyenne nationale. Il existe de forts contrastes entre l’ouest de la région, plus favorisé, et l’est, plus fragile socialement et économiquement.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 165
            }
        },
        {
            "id": "test_civic_254",
            "question": "Où est située la région de la Normandie ?",
            "explanation": "La région de la Normandie est située au nord-ouest de la France et bordée par la Manche. Elle est proche de l’Île-de-France et du Royaume-Uni.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 166
            }
        },
        {
            "id": "test_civic_255",
            "question": "Quels sont les départements et les grandes villes de la Normandie ?",
            "explanation": "La Normandie compte 5 départements : Calvados, Eure, Manche, Orne, Seine-Maritime. Ses principales villes sont Rouen (préfecture), Caen, Le Havre, Cherbourg-en-Cotentin, Évreux, Alençon.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 167
            }
        },
        {
            "id": "test_civic_256",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 3,5 millions d’habitants. La population vieillit et le nombre d’habitants augmente peu, mais les villes portuaires et universitaires sont dynamiques. Secteurs économiques clés:\n\n- Industrie (automobile, aéronautique, énergie), logistique (ports), agriculture et élevage, pêche, tourisme de mémoire (Seconde Guerre mondiale), de patrimoine et de littoral, énergies marines. Situation du marché du travail:\n\n- Le taux de chômage est proche de la moyenne nationale. Les pôles d’activités majeurs sont Caen, Le Havre et Rouen.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 168
            }
        },
        {
            "id": "test_civic_257",
            "question": "Où est située la région de la Nouvelle-Aquitaine ?",
            "explanation": "La région de la Nouvelle-Aquitaine est située dans le sud-ouest de la France. Elle borde l’océan Atlantique et est proche de l’Espagne. C’est la plus grande région métropolitaine française.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 169
            }
        },
        {
            "id": "test_civic_258",
            "question": "Quels sont les départements et les grandes villes de la Nouvelle-Aquitaine ?",
            "explanation": "La Nouvelle-Aquitaine compte 12 départements : Charente, Charente-Maritime, Corrèze, Creuse, Deux-Sèvres, Dordogne, Gironde, Haute-Vienne, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Vienne. Ses principales villes sont Bordeaux (préfecture), Limoges, Poitiers, Pau, La Rochelle, Bayonne et Périgueux.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 170
            }
        },
        {
            "id": "test_civic_259",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 6,2 millions d’habitants. La population augmente rapidement, surtout dans les départements du bord de mer, qui sont attractifs. Secteurs économiques clés:\n\n- Aéronautique, agriculture (vignes, élevage, céréales), agroalimentaire, tourisme (littoral, patrimoine, montagne), numérique, forêt/bois, énergie. Situation du marché du travail:\n\n- Le taux de chômage est inférieur à la moyenne nationale, mais varie fortement selon les départements.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 171
            }
        },
        {
            "id": "test_civic_260",
            "question": "Où est située la région de l’Occitanie ?",
            "explanation": "La région de l’Occitanie est située dans le sud de la France. Elle est bordée par la mer Méditerranée à l’est et l’Espagne au sud-ouest. C’est une région vaste, qui comprend à la fois des côtes, des montagnes (les Pyrénées) et des plaines agricoles.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 172
            }
        },
        {
            "id": "test_civic_261",
            "question": "Quels sont les départements et les grandes villes de l’Occitanie ?",
            "explanation": "L’Occitanie compte 13 départements : Ariège, Aude, Aveyron, Gard, Gers, Haute-Garonne, Hautes-Pyrénées, Hérault, Lot, Lozère, Pyrénées-Orientales, Tarn, Tarn-et-Garonne. Ses principales villes sont Toulouse (préfecture), Montpellier, Nîmes, Perpignan, Béziers, Albi et Tarbes.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 173
            }
        },
        {
            "id": "test_civic_262",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 6,2 millions d’habitants. La population augmente fortement, notamment autour de Toulouse et Montpellier. C’est une région jeune et attractive. Secteurs économiques clés:\n\n- Aéronautique et spatial (Airbus à Toulouse), agriculture et vignes, tourisme (mer Méditerranée, montagne, patrimoine), santé, numérique. Situation du marché du travail:\n\n- Le taux de chômage est plus élevé que la moyenne nationale. L’économie est dynamique dans les grandes villes, mais plus fragile dans les zones rurales et montagneuses.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 174
            }
        },
        {
            "id": "test_civic_263",
            "question": "Où est située la région des Pays de la Loire ?",
            "explanation": "La région des Pays de la Loire est située à l’ouest de la France. Elle est bordée par l’océan Atlantique et proche de la Bretagne, du Centre-Val de Loire et de la Nouvelle-Aquitaine. Carte de France indiquant la localisation de la région Pays de la Loire.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 175
            }
        },
        {
            "id": "test_civic_264",
            "question": "Quels sont les départements et les grandes villes des Pays de la Loire ?",
            "explanation": "Les Pays de la Loire comptent 5 départements : Loire-Atlantique, Maine-et-Loire, Mayenne, Sarthe, Vendée. Ses principales villes sont Nantes (préfecture), Angers, Le Mans, Laval, La Roche-sur-Yon.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 176
            }
        },
        {
            "id": "test_civic_265",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 3,9 millions d’habitants. La population augmente rapidement, notamment dans les villes de Nantes, Angers et Le Mans. Secteurs économiques clés:\n\n- Industrie (navale, agroalimentaire, aéronautique), agriculture, numérique, énergies renouvelables, tourisme (littoral vendéen, châteaux, patrimoine culturel). Situation du marché du travail:\n\n- Le taux de chômage est inférieur à la moyenne nationale. L’économie est dynamique, avec une région attractive et des travailleurs qualifiés.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 177
            }
        },
        {
            "id": "test_civic_266",
            "question": "Où est située la région de la Provence-Alpes-Côte d’Azur ?",
            "explanation": "La région de la Provence-Alpes-Côte d’Azur est située dans le sud-est de la France. Elle est bordée par l’Italie et la mer Méditerranée. C’est une région à la fois côtière et montagneuse (Alpes du Sud).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 178
            }
        },
        {
            "id": "test_civic_267",
            "question": "Quels sont les départements et les grandes villes de la Provence-Alpes-Côte d’Azur ?",
            "explanation": "La Provence-Alpes-Côte d’Azur compte 6 départements : Alpes-de-Haute-Provence, Alpes-Maritimes, Bouches-du-Rhône, Hautes-Alpes, Var, Vaucluse. Ses principales villes sont Marseille (préfecture), Nice, Toulon, Avignon, Aix-en-Provence, Gap.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 179
            }
        },
        {
            "id": "test_civic_268",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 5,2 millions d’habitants. La région est très urbanisée sur le littoral et plus rurale et montagneuse dans les Alpes. Elle reste attractive, même si sa population vieillit. Secteurs économiques clés:\n\n- Tourisme, industrie (portuaire, chimie, aéronautique), numérique, agriculture méditerranéenne. Situation du marché du travail:\n\n- Le taux de chômage est plus élevé que la moyenne nationale, notamment dans les grandes métropoles. Le littoral est dynamique, tandis que l’arrière-pays est confronté à plus de difficultés.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 180
            }
        },
        {
            "id": "test_civic_269",
            "question": "Où est située la Guadeloupe ?",
            "explanation": "La Guadeloupe est une île située dans les Caraïbes, au sein des Petites Antilles.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 181
            }
        },
        {
            "id": "test_civic_270",
            "question": "Quels sont les départements et les grandes villes de la Guadeloupe ?",
            "explanation": "La Guadeloupe est à la fois un département et une région d’outre-mer (DROM). Ses principales villes sont Basse-Terre (préfecture), Pointe-à-Pitre, Les Abymes, Le Gosier et Sainte-Anne.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 182
            }
        },
        {
            "id": "test_civic_271",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 380 400 habitants. La population vieillit et diminue, en raison de l’émigration des jeunes vers la France métropolitaine. Secteurs économiques clés:\n\n- Tourisme, agriculture (canne à sucre, banane), pêche, énergie (géothermie), services publics. La Guadeloupe dépend fortement des importations. Situation du marché du travail:\n\n- Le taux de chômage est élevé. L’activité économique se concentre autour des services et du commerce.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 183
            }
        },
        {
            "id": "test_civic_272",
            "question": "Où est située la Martinique ?",
            "explanation": "La Martinique est une île située dans les Caraïbes, au sein de l’archipel des Petites Antilles.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 184
            }
        },
        {
            "id": "test_civic_273",
            "question": "Quels sont les départements et les grandes villes de la Martinique ?",
            "explanation": "La Martinique est à la fois un département et une région d’outre-mer (DROM). Ses principales villes sont Fort-de-France (préfecture), Le Lamentin, Schœlcher, Le Robert et Sainte-Marie.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 185
            }
        },
        {
            "id": "test_civic_274",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 355 500 habitants. La Martinique connaît un vieillissement et une légère diminution de sa population, en raison de la baisse de la natalité et de l’émigration des jeunes. Secteurs économiques clés:\n\n- Tourisme, agriculture (banane, rhum), pêche, services publics, commerce portuaire. La Martinique dépend fortement des importations et de l’économie de la France métropolitaine. Situation du marché du travail:\n\n- Le taux de chômage est élevé. Le marché de l’emploi est marqué par la saisonnalité touristique et le secteur public.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 186
            }
        },
        {
            "id": "test_civic_275",
            "question": "Où est située la Guyane ?",
            "explanation": "La Guyane est située en Amérique du Sud, sur la côte atlantique.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 187
            }
        },
        {
            "id": "test_civic_276",
            "question": "Quels sont les départements et les grandes villes de la Guyane ?",
            "explanation": "La Guyane est à la fois un département et une région d’outre-mer (DROM). Ses principales villes sont Cayenne (préfecture), Saint-Laurent-du-Maroni, Kourou, Matoury, Remire-Montjoly.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 188
            }
        },
        {
            "id": "test_civic_277",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 292 400 habitants. La population est jeune : plus de la moitié a moins de 30 ans. Secteurs économiques clés:\n\n- Centre spatial (CNES à Kourou), pêche, extraction d’or, agriculture, services publics. Situation du marché du travail:\n\n- Le taux de chômage est très élevé. Les services et les formations sont difficiles d’accès dans l’intérieur du territoire.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 189
            }
        },
        {
            "id": "test_civic_278",
            "question": "Où est située La Réunion ?",
            "explanation": "La Réunion est une île volcanique située dans l’océan Indien, à l’est de Madagascar et au sud-ouest de l’île Maurice.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 190
            }
        },
        {
            "id": "test_civic_279",
            "question": "Quels sont les départements et les grandes villes de La Réunion ?",
            "explanation": "La Réunion est à la fois un département et une région d’outre-mer (DROM). Ses principales villes sont Saint-Denis (préfecture), Saint-Pierre, Saint-Paul, Le Tampon, Saint-André.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 191
            }
        },
        {
            "id": "test_civic_280",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie: 0- viron 885 700 habitants. Sa population est jeune, mais vieillit progressivement. Secteurs économiques clés:\n\n- Tourisme, agriculture (canne à sucre, fruits tropicaux), construction, énergies renouvelables (géothermie, solaire), technologies de l’information et de la communication, services publics. Situation du marché du travail:\n\n- Le taux de chômage est élevé (environ 19 % de la population active). Les inégalités sociales et territoriales sont importantes et l’île dépend fortement des transferts publics.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 192
            }
        },
        {
            "id": "test_civic_281",
            "question": "Où est située Mayotte ?",
            "explanation": "Mayotte est une île située dans l’océan Indien, entre Madagascar et le continent africain (Mozambique). Elle fait partie de l’archipel des Comores.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 193
            }
        },
        {
            "id": "test_civic_282",
            "question": "Quels sont les départements et les grandes villes de Mayotte ?",
            "explanation": "Mayotte est à la fois un département et une région d’outre-mer (DROM). Ses grandes villes sont Mamoudzou (préfecture), Dzaoudzi, Koungou, Dembéni et Bandraboua.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 194
            }
        },
        {
            "id": "test_civic_283",
            "question": "Quelles sont ses caractéristiques ?",
            "explanation": "Démographie:\n\n- Environ 321 000 habitants (estimation). La population est en forte augmentation et est très jeune (la moitié a moins de 18 ans). Secteurs économiques clés:\n\n- Agriculture vivrière, pêche, administration, construction, petits commerces. Projets de développement dans les infrastructures et la santé. Situation du marché du travail:\n\n- Le taux de chômage est très élevé (environ 35 % de la population active). Le niveau de vie est beaucoup plus bas que la moyenne nationale.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 195
            }
        },
        {
            "id": "test_civic_284",
            "question": "Dans quels domaines la culture française est-elle reconnue ?",
            "explanation": "La France est renommée dans le monde pour son savoir-faire et son influence dans plusieurs champs culturels : La littérature:\n\n- La France est mondialement connue pour sa littérature. Plusieurs personnes françaises ont remporté le prix Nobel de littérature (André Gide, Albert Camus, Annie Ernaux…). Le cinéma:\n\n- Le cinéma français rayonne à l’international grâce à son histoire et à des réalisateurs célèbres (par exemple ceux de la Nouvelle Vague). La France organise aussi des événements majeurs du 7e art, comme le Festival de Cannes. La mode:\n\n- Paris est considérée comme l’une des capitales mondiales de la mode, avec des maisons de haute couture emblématiques, par exemple Chanel, Dior ou Saint Laurent. Ces grandes maisons symbolisent le luxe et le savoir-faire français. Les musées et le patrimoine:\n\n- La France abrite certains des musées les plus prestigieux au monde (le Louvre, le musée d’Orsay). Elle est reconnue pour son savoir-faire dans la conservation et la valorisation de son patrimoine historique (châteaux, œuvres d’art, villes anciennes, sites archéologiques…).",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 196
            }
        },
        {
            "id": "test_civic_285",
            "question": "Comment rayonne-t-elle à l’international ?",
            "explanation": "La culture française bénéficie d’une visibilité mondiale. Ce rayonnement s’appuie sur : Les institutions françaises à l’étranger:\n\n- Les Alliances françaises et les Instituts français sont présents dans plus de 130 pays.\n\n- Ils diffusent la langue et la culture françaises à travers des cours de français et des événements. Des partenariats culturels:\n\n- La France partage son expertise en matière de conservation, de muséographie et de valorisation artistique avec d’autres pays. Par exemple, le musée du Louvre Abu Dhabi est le résultat d’un accord inédit entre la France et les Émirats arabes unis. Une image emblématique:\n\n- La France est associée à des symboles populaires, comme la baguette de pain ou le béret. Ils contribuent eux aussi à l’image de la France et à son attractivité.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 197
            }
        },
        {
            "id": "test_civic_286",
            "question": "La langue française, une langue importante ?",
            "explanation": "Le français est la 5ème langue la plus parlée au monde avec plus de 300 millions de locuteurs. On parle français sur les 5 continents. Le français est la langue officielle de plus de 30 pays.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 198
            }
        },
        {
            "id": "test_civic_287",
            "question": "Quel rôle joue la langue française dans le monde ?",
            "explanation": "Le français est la langue diplomatique utilisée pour le travail dans les grandes organisations internationales comme l’ONU, l’Union européenne, l’Union africaine ou dans le Comité international olympique.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 199
            }
        },
        {
            "id": "test_civic_288",
            "question": "La francophonie, c’est quoi ?",
            "explanation": "La francophonie rassemble tous les hommes et femmes qui parlent français, c’est la communauté des peuples francophones. L’Organisation internationale de la Francophonie (OIF) coordonne les 93 États et gouvernements membres. La Francophonie a pour missions de :\n\n- valoriser le Français dans sa diversité culturelle ;\n\n- promouvoir la paix, la démocratie et les droits de l’Homme ;\n\n- soutenir l’éducation, la formation et la recherche ;\n\n- encourager la coopération économique au service du développement durable.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 200
            }
        },
        {
            "id": "test_civic_289",
            "question": "Le patrimoine, c’est quoi ?",
            "explanation": "Le patrimoine est à la fois un ensemble de biens et de monuments qui retracent l’histoire de notre culture. Le patrimoine est aussi immatériel : traditions orales, art du spectacle, pratiques sociales, rituels… Les monuments historiques et lieux emblématiques de France:\n\n- La France a une histoire culturelle et historique riche et variée. Pour protéger son patrimoine culturel, certains monuments historiques sont protégés par un statut juridique particulier. On pourrait faire le portrait de la France grâce aux lieux emblématiques et monuments historiques de ses territoires. La gastronomie française:\n\n- La gastronomie française fait partie du patrimoine immatériel français. Elle rassemble des milliers de recettes et traditions culinaires locales. Inscrite au patrimoine mondial de l’UNESCO, la gastronomie française est une façon de se rassembler pour un bon repas lors d’événements importants (naissances, mariages, anniversaires…). Autour d’au moins 4 plats, des produits de qualité sont servis sur une table décorée avec du vin sélectionné avec soin.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 201
            }
        },
        {
            "id": "test_civic_290",
            "question": "La basilique de Fourvière : le symbole de Lyo",
            "explanation": "La basilique de Fourvière se situe sur la colline Fourvière, la plus haute de la ville. Œuvre de l'architecte Pierre Bossan, elle a été construite entre 1872 et 1884. Cette basilique est connue pour son style original et la richesse de sa décoration intérieure (mosaïques, vitraux, marbres). La basilique est un lieu incontournable de la ville de Lyon et de sa région. Depuis son esplanade, on peut voir un panorama exceptionnel sur Lyon. Au mois de décembre, pendant la Fête des Lumières, la basilique et toute la ville de Lyon sont illuminées par des projections et lumières. Des millions de visiteurs la visitent chaque année. La fondue savoyarde, spécialité traditionnelle de la région alpine:\n\n- La fondue savoyarde est un plat de montagne populaire dans les Alpes françaises. C’est un plat à base de fromage fondu français (comté, beaufort, emmental) dans lequel on trempe du pain. Le fromage est souvent parfumé avec du vin blanc et de l’ail. La fondue savoyarde est appréciée en hiver dans les stations de ski.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 202
            }
        },
        {
            "id": "test_civic_291",
            "question": "L’abbaye de Fontenay, monument emblématique de Bourgogne",
            "explanation": "L’abbaye de Fontenay se situe au nord de la Bourgogne, en pleine nature. Fondée par Saint Bernard de Clairvaux en 1118, l’abbaye est l’un des plus anciens monastères de France encore existant. Son état de conservation est remarquable. L’abbaye est classée au patrimoine mondial de l’UNESCO depuis 1981. Le parc paysager a été classé “Jardin remarquable” en 2004. C’est un site touristique important en Bourgogne. Le bœuf bourguignon, plat typique de la gastronomie bourguignonne:\n\n- Le bœuf bourguignon est une spécialité culinaire qui vient de Bourgogne. C’est un plat composé de morceaux de bœuf mijotés longuement dans un vin rouge de Bourgogne, avec des oignons, des carottes, des champignons et du lard. Le bœuf bourguignon est un plat convivial, symbole de la gastronomie de Bourgogne-Franche-Comté, qu’on mange partout en France.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 203
            }
        },
        {
            "id": "test_civic_292",
            "question": "Jean de la Fontaine, célèbre poète et fabuliste du 17e siècle (1621-1695). Qui était-il ?",
            "explanation": "Jean de la Fontaine est un écrivain connu pour ses fables. Ces courts récits, souvent en vers, mettent en scène des animaux ou des humains et transmettent une morale. Les fables divertissent et instruisent tout en critiquant la société de l’époque. Ses fables sont enseignées à l’école. Les plus célèbres fables de Jean de La Fontaine\n\n- Le Corbeau et le Renard\n\n- La Cigale et la Fourmi\n\n- Le Loup et l’Agneau\n\n- Le Lièvre et la Tortue",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 204
            }
        },
        {
            "id": "test_civic_293",
            "question": "Molière, comédien, auteur et metteur en scène de théâtre (1622-1673). Qui était-il ?",
            "explanation": "Molière est l’une des figures majeures du théâtre classique français. Il a popularisé la comédie de mœurs, qui critique la société et les défauts humains par le rire. Son théâtre dénonce l’hypocrisie, le fanatisme ou encore la médecine de son époque. Son influence reste centrale dans la langue et la culture françaises. Les plus célèbres pièces de théâtre de Molière\n\n- Le Malade imaginaire\n\n- Tartuffe\n\n- l’Avare\n\n- l’École des Femmes",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 205
            }
        },
        {
            "id": "test_civic_294",
            "question": "Victor Hugo, écrivain majeur du romantisme français (1802-1885). Qui était-il ?",
            "explanation": "Victor Hugo est un écrivain engagé, poète, dramaturge et romancier. Dans ses œuvres romantiques, il valorise les émotions, l’imagination, la nature et la liberté artistique. Ses œuvres dénoncent les injustices sociales et explorent les combats pour la liberté. Il a profondément marqué la littérature et la pensée politique de son temps. Les plus célèbres écrits de Victor Hugo\n\n- Les Misérables\n\n- Notre-Dame de Paris\n\n- Le Dernier Jour d’un condamné",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 206
            }
        },
        {
            "id": "test_civic_295",
            "question": "Baudelaire, poète majeur du 19e siècle (1821-1867). Qui était-il ?",
            "explanation": "Baudelaire est un grand poète français. Il a modernisé la poésie. Dans son œuvre, il explore le bien et le mal, la beauté et la laideur ou encore la mélancolie (grande tristesse). Ses poèmes ont d’abord choqué, puis fasciné. Ils font aujourd’hui partie des œuvres les plus étudiées et appréciées de la littérature française. Les plus célèbres recueils de Baudelaire\n\n- Les Fleurs du Mal\n\n- Le Spleen de Paris",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 207
            }
        },
        {
            "id": "test_civic_296",
            "question": "George Sand, écrivaine importante au 19e siècle (1804-1876). Qui était-elle ?",
            "explanation": "George Sand est une écrivaine connue pour son engagement social, sa défense des droits des femmes et sa liberté de ton. Elle a renouvelé le roman français en mêlant réalisme et romantisme, avec une attention particulière aux milieux ruraux et populaires. Son œuvre a contribué à faire évoluer la place des femmes dans la société et la littérature. En effet, c’est la première femme à mesurer sa popularité aux écrivains masculins de son époque. Les plus célèbres romans de George Sand :\n\n- La Mare au Diable\n\n- Consuelo\n\n- Indiana",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 208
            }
        },
        {
            "id": "test_civic_297",
            "question": "Simone de Beauvoir, figure majeure du féminisme (1908-1986). Qui était-elle ?",
            "explanation": "Simone de Beauvoir est une écrivaine et figure majeure du féminisme du 20e siècle. Elle a marqué la pensée moderne en défendant la liberté, l’égalité et l’émancipation des femmes. Elle écrit dans son livre Le Deuxième Sexe, “On ne naît pas femme, on le devient”. Cette phrase, très célèbre, est toujours un symbole du combat féministe. Les plus célèbres écrits de Simone de Beauvoir\n\n- Le Deuxième Sexe\n\n- Les Mémoires d’une jeune fille rangée\n\n- Les Mandarins",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 209
            }
        },
        {
            "id": "test_civic_298",
            "question": "Albert Camus, écrivain et philosophe français (1913-1960). Qui était-il ?",
            "explanation": "Albert Camus est l’un des grands penseurs du 20e siècle. À la fois écrivain, philosophe et journaliste, il développe la notion de l’absurde (le sentiment de décalage entre notre besoin de sens et un monde qui n’en offre pas). Il explore également les notions de révolte et de condition humaine, en dénonçant les injustices et en défendant la liberté. Il reçoit le prix Nobel de littérature en 1957. Les plus célèbres romans d’Albert Camus\n\n- L’Étranger\n\n- La Peste\n\n- Le Mythe de Sisyphe\n\n- La Chute",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 210
            }
        },
        {
            "id": "test_civic_299",
            "question": "Marguerite Yourcenar, écrivaine emblématique du 20e siècle (1903-1987). Qui était-elle ?",
            "explanation": "Marguerite Yourcenar est une écrivaine qui a marqué la littérature par ses romans historiques profonds et sa réflexion sur le pouvoir, l’amour, le destin et la mémoire. Elle devient en 1980 la première femme élue à l’Académie française, ce qui en fait une figure emblématique de la place des femmes dans la culture. Les plus célèbres écrits de Marguerite Yourcenar\n\n- Mémoires d’Hadrie\n\n- l’Œuvre au noir\n\n- Alexis ou le traité du vain combat",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 211
            }
        },
        {
            "id": "test_civic_300",
            "question": "Eugène Delacroix, peintre majeur du romantisme français (1798-1863). Qui était-il ?",
            "explanation": "Delacroix a bouleversé la peinture par sa puissance expressive et ses couleurs vives. Il s’oppose au style classique en mettant en avant le mouvement, la liberté et la passion. Son influence est immense : il a ouvert la voie aux peintres modernes comme les impressionnistes. Tableaux incontournables d’Eugène Delacroix\n\n- La Liberté guidant le peuple\n\n- Scènes des massacres de Scio\n\n- La Mort de Sardanapale",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 212
            }
        },
        {
            "id": "test_civic_301",
            "question": "Paul Cézanne, précurseur de l’art moderne (1839-1906). Qui était-il ?",
            "explanation": "Cézanne, célèbre peintre français, commence par s’inspirer de l’impressionnisme, mais cherche ensuite à donner de la structure et de la solidité aux formes en utilisant des formes géométriques (cylindres, sphères, cônes). Il pose les bases du cubisme et influence des artistes comme Picasso ou Matisse. On dit souvent de lui qu’il est le \"père de la peinture moderne\". Tableaux incontournables de Paul Cézanne\n\n- Les Joueurs de cartes\n\n- Montagne Sainte-Victoire\n\n- Pommes et oranges",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 213
            }
        },
        {
            "id": "test_civic_302",
            "question": "Claude Monet, peintre impressionniste français (1840-1926). Qui était-il ?",
            "explanation": "Monet est un peintre français qui a révolutionné la peinture en représentant la lumière, les reflets, les saisons et les paysages au fil du temps. Le courant “impressionniste” est nommé d’après le tableau Impression, Soleil levant de Monet. Il privilégie la sensation visuelle immédiate plutôt que les détails, ouvrant la voie à l’art moderne. Monet est aujourd’hui l’un des peintres les plus célèbres au monde. Tableaux incontournables de Claude Monet\n\n- Impression, Soleil levant\n\n- Les Nymphéas\n\n- La Gare Saint-Lazare",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 214
            }
        },
        {
            "id": "test_civic_303",
            "question": "Auguste Renoir, peintre impressionniste de figures (1841-1919). Qui était-il ?",
            "explanation": "Renoir est un peintre français qui a peint des scènes joyeuses de la vie quotidienne, des portraits lumineux, et des représentations de la nature, des fêtes ou des moments intimes. Il cherche à capter la douceur de vivre et la lumière, souvent en peignant à l’extérieur. Contrairement à d’autres impressionnistes, il s’intéresse beaucoup au corps humain, aux figures. Son style évolue vers une peinture plus classique avec le temps. Tableaux incontournables d’Auguste Renoir\n\n- Le Déjeuner des canotiers\n\n- Bal du moulin de la Galette\n\n- La Balançoire",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 215
            }
        },
        {
            "id": "test_civic_304",
            "question": "Claude Debussy, compositeur français (1862-1918). Qui était-il ?",
            "explanation": "Claude Debussy est considéré comme le père de la musique moderne. Sa musique cherche à évoquer des ambiances, des sensations, des images, un peu comme les peintres impressionnistes. Il rompt avec les règles classiques pour créer un style libre, poétique et très expressif. Il a fortement influencé la musique du 20e siècle. Morceaux les plus connus de Claude Debussy\n\n- Clair de Lune\n\n- Prélude à l’après-midi d’un faune\n\n- La Mer",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 216
            }
        },
        {
            "id": "test_civic_305",
            "question": "Edith Piaf, une des plus grandes chanteuses du 20e siècle (1915-1963). Qui était-elle ?",
            "explanation": "Edith Piaf est célèbre pour sa voix puissante et émotive, et ses chansons sur l’amour, la douleur et l’espoir. Surnommée \"La Môme Piaf\", elle devient une icône de la chanson française et connaît un grand succès en France comme à l’international. Sa vie difficile, marquée par les drames, donne encore plus de force à son interprétation. Morceaux les plus connus d’Edith Piaf\n\n- L’Hymne à l’amour\n\n- La vie en rose\n\n- La Foule",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 217
            }
        },
        {
            "id": "test_civic_306",
            "question": "Auguste Rodin, grand sculpteur français (1840-1917). Qui était-il ?",
            "explanation": "Auguste Rodin est un sculpteur français qui révolutionne la sculpture par un style très expressif et réaliste. Il met en valeur les émotions, les mouvements du corps et la matière brute. Il s’éloigne de la sculpture classique pour créer des œuvres puissantes, qui inspireront la sculpture moderne. À Paris, le musée Rodin lui est consacré et permet de découvrir ses œuvres majeures. Sculptures incontournables d’Auguste Rodin\n\n- Le Penseur\n\n- Le Baiser\n\n- La Porte de l’Enfer",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 218
            }
        },
        {
            "id": "test_civic_307",
            "question": "Camille Claudel, figure importante de la sculpture française (1864-1943). Qui était-elle ?",
            "explanation": "Célèbre sculptrice française, son œuvre montre une grande sensibilité, un travail fin du mouvement et une expression profonde des émotions humaines, comme la douleur, l’amour ou la solitude. Sculptures incontournables de Camille Claudel\n\n- La Valse\n\n- La vieille Hélène\n\n- Femme accroupie",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 219
            }
        },
        {
            "id": "test_civic_308",
            "question": "Marc Chagall, célèbre peintre installé en France (1887-1985). Qui était-il ?",
            "explanation": "D'origine russe, Chagall s'installe à Paris en 1923 et travaille pour un marchand d'art. Il est d'abord reconnu réfugié avant d'obtenir la nationalité française en 1937. Durant la Seconde Guerre mondiale, il quitte la France et s'installe à New-York. Le régime de Vichy lui retire sa nationalité française. En 1948, Marc Chagall rentre à Paris et se voit restituer sa nationalité française. En 1962, il peint et réalise une fresque pour décorer le plafond de l'Opéra Garnier. Ses œuvres sont considérées comme originales et très colorées : elles mélangent les traditions juives et russes. Les plus célèbres œuvres de Marc Chagall\n\n- La Vie\n\n- Plafond de l'Opéra Garnier\n\n- La Guerre",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 220
            }
        },
        {
            "id": "test_civic_309",
            "question": "Joséphine Baker, artiste et militante franco-américaine (1906-1975). Qui était-elle ?",
            "explanation": "Née dans une famille pauvre du Missouri (États-Unis), Freda Josephine McDonal, alias Joséphine Baker s'installe à Paris en 1925. Elle devient la vedette du spectacle \"La Revue Nègre\". Elle se lance ensuite dans la chanson et le cinéma. En 1937, elle obtient la nationalité française. Durant la Seconde guerre mondiale, elle rejoint la Résistance comme agent des services secrets de la France libre. Elle dissimule des informations secrètes dans des partitions musicales. Elle lutte également contre le racisme et dénonce la ségrégation aux États-Unis. Joséphine Baker est entrée au Panthéon le 30 novembre 2021. Les plus célèbres œuvres de Joséphine Baker\n\n- \"J'ai deux amours\"\n\n- Banana Dance\n\n- La Sirène des Tropiques",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 221
            }
        },
        {
            "id": "test_civic_310",
            "question": "L’artisanat, c’est quoi ?",
            "explanation": "L’artisanat regroupe les métiers qui permettent de restaurer et de préserver le patrimoine culturel français : ébéniste, maître verrier, tailleur de pierre, doreur… Ces savoir-faire rares sont souvent transmis de génération en génération.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 222
            }
        },
        {
            "id": "test_civic_311",
            "question": "Le patrimoine culturel est-il important pour les citoyens français ?",
            "explanation": "Les citoyens français sont engagés pour la protection du patrimoine :\n\n- on peut être acteur de la conservation du patrimoine : les artisans contribuent à la préservation du patrimoine, des associations locales bénévoles restaurent chapelles, moulins ou chemins historiques…\n\n- on peut contribuer financièrement à la protection du patrimoine avec par exemple le Loto du Patrimoine qui permet de sauvegarder les monuments fragiles grâce à l'argent récolté.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 223
            }
        },
        {
            "id": "test_civic_312",
            "question": "Quels sont les projets de conservation les plus connus ?",
            "explanation": "La protection et la conservation du patrimoine sont au cœur de grands projets :\n\n- la reconstruction de la cathédrale de Notre-Dame de Paris : après l’incendie de 2019, plus de 840 millions d’euros ont été récoltés par des dons privés. L’exceptionnelle mobilisation citoyenne montre l’attachement fort des Français à ce patrimoine symbolique et leur volonté d’en être les gardiens ;\n\n- le label “Les Plus Beaux Villages de France” valorise les communes qui préservent leur patrimoine architectural et culturel, grâce à l’engagement direct des habitants et des élus locaux pour maintenir l’authenticité des lieux.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 224
            }
        },
        {
            "id": "test_civic_313",
            "question": "Accéder à la culture, pourquoi ?",
            "explanation": "Accéder à la culture permet de mieux connaître l’histoire et l’identité d’un territoire et de favoriser l’inclusion. Découvrir le patrimoine, c’est voir et connaître les monuments, les œuvres d’art et les traditions, pour comprendre l’histoire et la culture.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 225
            }
        },
        {
            "id": "test_civic_314",
            "question": "Comment accéder facilement à la culture ?",
            "explanation": "Plusieurs outils sont mis en place par l’État et les collectivités :\n\n- le Pass Culture permet aux jeunes de 15 à 18 ans de bénéficier de toute une offre culturelle ;\n\n- de nombreux établissements proposent des tarifs réduits (ou gratuité) pour les jeunes, les étudiants ou les demandeurs d’emploi ;\n\n- l'accès aux collections de la plupart des musées nationaux est gratuit le 1er dimanche de chaque mois. Exemple : le Musée du Louvre. Certains événements culturels sont ouverts à tous :\n\n- les Journées européennes du patrimoine ont lieu chaque année au mois de septembre sur tout le territoire. Elles offrent un accès, très souvent gratuit, à des lieux culturels habituellement fermés au public : bâtiments historiques, institutions publiques, coulisses d’opéras…\n\n- la Nuit Blanche est un événement nocturne gratuit à Paris, qui mêle art contemporain, performances et installations dans toute la ville ;\n\n- la fête des Lumières se fonde sur la fête religieuse de la fête de l’Immaculée Conception du 8 décembre. Elle se déroule chaque année à Lyon pendant 4 jours autour de cette date ;\n\n- la fête de la musique qui a été lancée par le ministère de la Culture en 1982 et qui permet de célébrer la musique avec des concerts gratuits. Par ailleurs, de plus en plus de musées parlent de sujets variés : immigration, identités, cultures du monde… Ils aident chacun à se reconnaître et à mieux comprendre la culture et la société. Exemple : le Musée National de l’Histoire de l’Immigration (MNHI) présente l’histoire des migrations en France avec des expositions, témoignages et œuvres d’art.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 226
            }
        },
        {
            "id": "test_civic_315",
            "question": "Où trouver des informations sur les événements et lieux culturels ?",
            "explanation": "Aujourd’hui, de nombreuses ressources permettent de découvrir facilement les événements, expositions et lieux à visiter en France :\n\n- Internet : les sites officiels comme culture.gouv.fr, pass.culture.fr, ou ceux des musées, opéras, théâtres... publient régulièrement leurs programmes. Des plateformes spécialisées listent aussi les événements culturels.\n\n- Les réseaux sociaux sont des canaux utilisés par les structures et lieux culturels. Vous pouvez suivre leur actualité culturelle ou découvrir de nouveaux lieux.\n\n- Les offices de tourisme : ce sont des structures locales implantées dans presque toutes les villes et régions de France. Les offices de tourisme donnent gratuitement des informations et des conseils sur les lieux à découvrir et activités à faire aux visiteurs et habitants. On y trouve des brochures, plans, guides culturels, qui listent les musées, expositions, spectacles, festivals, visites guidées ou circuits patrimoniaux de la région.",
            "subTheme": "devise_symboles",
            "questionType": "knowledge",
            "source": {
                "type": "formation",
                "file": "histoire_geographie_et_culture.json",
                "formationId": 227
            }
        }
    ]
}