{
    "id": "droits_et_devoirs",
    "title": "Droits et devoirs",
    "description": "Droits fondamentaux ; Obligations et devoirs des personnes résidant en France",
    "questions": [
        {
            "id": "formation_1",
            "question": "Les droits fondamentaux, c’est quoi ?",
            "explanation": "Les droits fondamentaux (ou libertés fondamentales) sont les droits et les libertés élémentaires que tout le monde doit respecter pour assurer le bien-être de chacun.\n\nCes droits sont les mêmes pour tout le monde, peu importe le sexe, l'âge (avant ou après 18 ans), les croyances ou la façon de vivre.\n\nLes droits fondamentaux garantissent à chacun :\n\n- la dignité ;\n\n- le respect ;\n\n- l’égalité ;\n\n- la justice.",
            "image": null
        },
        {
            "id": "formation_2",
            "question": "Quelles sont les différentes catégories de droits fondamentaux ?",
            "explanation": "Ces droits fondamentaux peuvent être répartis en 3 catégories :\n\n1. les droits liés à la personne humaine ;\n\n2. les droits sociaux et économiques ;\n\n3. les droits dits \"de troisième génération\" qui sont collectifs.\n\nCes droits fondamentaux sont la base de notre démocratie.",
            "image": null
        },
        {
            "id": "formation_3",
            "question": "Quels textes garantissent ces droits fondamentaux ?",
            "explanation": "Ces droits fondamentaux sont garantis par l'État.\n\nLes droits et libertés fondamentaux sont inscrits dans plusieurs textes français et européens, dont :\n\n- la Déclaration des droits de l'homme et du citoyen de 1789 (DDHC) ;\n\n- le Code Civil de 1804 (Code Napoléon) ;\n\n- le Préambule de la Constitution française de 1946 ;\n\n- la Constitution française du 4 octobre 1958 (Ve République) ;\n\n- la Convention européenne des droits de l'homme et des libertés fondamentales (CEDH) de 1950, entrée en vigueur en 1953 ;\n\n- la Charte des droits fondamentaux de l'Union européenne de 2000, intégrée au traité de Lisbonne en 2009 ;\n\n- la Charte de l'environnement de 2004, intégrée à la Constitution en 2005.\n\nCes textes forment le \"bloc de constitutionnalité\", référence juridique la plus haute en droit français.",
            "image": null
        },
        {
            "id": "formation_4",
            "question": "Les droits liés à la personne humaine (dits “les droits de” quelqu’un), c’est quoi ?",
            "explanation": "Les droits liés à la personne sont “les droits de” tous les êtres humains. Ce sont des droits naturels que chaque individu possède simplement parce qu’il est un être humain.\n\nCe sont des droits individuels, civiques et politiques. Chaque personne a droit à :\n\n- l’égalité devant la loi (tout être humain doit être traité de la même façon par la loi);\n\n- la liberté ;\n\n- la sûreté (la sécurité) ;\n\n- la résistance à l’oppression.\n\nCes droits fondamentaux sont des libertés fondamentales inaltérables (c'est-à-dire qu'elles ne sont pas modifiables).",
            "image": null
        },
        {
            "id": "formation_5",
            "question": "Quels sont les droits qui découlent des droits individuels ?",
            "explanation": "L’application des droits fondamentaux liés à la personne humaine cités précédemment (égalité, liberté, sûreté et résistance à l'oppression) entraîne des droits fondamentaux dans une société.\n\nLe principe d’égalité devant la loi se décline en plusieurs types d’égalité :\n\n- le suffrage universel (le droit de vote pour chaque citoyen) ;\n\n- l’égalité des sexes (les femmes et les hommes doivent recevoir un traitement égal et ne doivent pas être victimes de discriminations fondées sur leur appartenance à l'un ou l'autre sexe ou genre) ;\n\n- l’égalité devant la loi, l’impôt, la justice, devant l’accès à l’emploi, l'accès à la culture...\n\nLe principe de liberté confère à chacun :\n\n- la liberté d’expression (liberté de penser et de dire ce que l’on pense) ;\n\n- la liberté de culte ou de religion ;\n\n- le droit de grève (droit pour une personne employée de cesser le travail pour exprimer un désaccord).\n\nLe droit de propriété fonde la liberté de disposer de ses biens et d’entreprendre.\n\nLe droit à la sûreté suppose le respect des droits de la défense comme :\n\n- le droit à un procès équitable (être accompagné, dans la langue qu’il comprend) ;\n\n- la présomption d’innocence (toute personne accusée est dite \"innocente\" tant que sa culpabilité n’a pas été prouvée) ;\n\n- le droit à un avocat ;\n\n- le droit au silence ;\n\n- et la protection de la liberté individuelle.",
            "image": null
        },
        {
            "id": "formation_6",
            "question": "Les droits économiques et sociaux, c'est quoi ?",
            "explanation": "Les droits économiques et sociaux visent à garantir à chaque individu des conditions de vie dignes en assurant l'accès à des ressources essentielles telles que l'éducation, la santé, le travail, le logement et la sécurité sociale.\n\nLes droits économiques et sociaux sont notamment :\n\n- le droit à l'emploi : \"Chacun a le devoir de travailler et le droit d'obtenir un emploi. Nul ne peut être lésé, dans son travail ou son emploi, en raison de ses origines, de ses opinions ou de ses croyances.\" (article 5 du Préambule de la Constitution de 1946) ;\n\n- le droit à la protection de la santé : \"Elle garantit à tous, notamment à l'enfant, à la mère et aux vieux travailleurs, la protection de la santé, la sécurité matérielle, le repos et les loisirs.\" (article 11 du Préambule de la Constitution de 1946) ;\n\n- le droit à la gratuité de l'enseignement public : \"La Nation garantit l'égal accès de l'enfant et de l'adulte à l'instruction, à la formation professionnelle et à la culture. L'organisation de l'enseignement public gratuit et laïque à tous les degrés est un devoir de l'État.\" (article 13 du Préambule de la Constitution de 1946).\n\nL'instruction est obligatoire de 3 à 16 ans en France depuis la loi du 26 juillet 2019 \"pour une école de la confiance\" (auparavant de 6 à 16 ans).\n\nÀ la différence des droits liés à la personne qui existent dès la naissance d'un individu, les droits économiques et sociaux ont besoin de l'intervention de l'État pour être assurés et protégés.",
            "image": null
        },
        {
            "id": "formation_7",
            "question": "Les droits dits \"de troisième génération\", c’est quoi ?",
            "explanation": "Les droits fondamentaux dits de \"troisième génération\" sont avant tout fondés sur la solidarité collective.\n\nCes droits concernent autant un citoyen français qu’un citoyen d’un autre pays. Ils prennent en compte des enjeux internationaux qui concernent toute la planète : la paix, l’environnement, le développement...\n\nCes droits ont pour but de garantir une vie décente aux futures générations.\n\nOn dit que ce sont des “droits pour” :\n\n- la paix ;\n\n- un environnement sain (\"Chacun a le droit de vivre dans un environnement équilibré et respectueux de la santé.\" \n\n- article 1 de la Charte de l’environnement de 2004) ; \n\n- des générations futures : nous devons préserver les droits, les ressources et l’environnement pour les futures générations ;\n\n- l’assistance humanitaire : en cas de violation des droits de l’Homme, un État peut intervenir dans un autre État pour aider les Hommes qui s’y trouvent (apporter de la nourriture et des soins, ou tenter de limiter un conflit fait partie des actions possibles).\n\nCes droits sont apparus plus récemment et sont progressivement intégrés dans les textes de loi en France. Ils ne peuvent pas encore tous être utilisés devant un tribunal.",
            "image": null
        },
        {
            "id": "formation_8",
            "question": "La dignité humaine, c’est quoi ?",
            "explanation": "La dignité humaine, c’est le fait que chaque personne a de la valeur et mérite le respect, simplement parce qu’elle est un être humain. Elle mérite un respect inconditionnel (sans conditions), peu importe son âge, son sexe, son état de santé physique ou mentale, sa condition sociale, sa religion ou son origine ethnique.\n\nUn être humain ne doit jamais être traité comme un objet ou un moyen.",
            "image": null
        },
        {
            "id": "formation_9",
            "question": "Dans quel texte de loi, la dignité humaine est-elle inscrite ?",
            "explanation": "La dignité humaine est un principe fondamental qui constitue le socle de tous les droits fondamentaux.\n\nCe principe est inscrit dans le premier chapitre de la Charte des droits fondamentaux de l’Union européenne de 2000 parmi 5 droits essentiels liés au respect de la personne humaine.\n\nParmi ces droits, nous pouvons trouver :\n\n- la dignité humaine (article 1) ;\n\n- le droit à la vie (article 2) ;\n\n- le droit à l’intégrité de la personne (article 3) ;\n\n- l’interdiction de la torture et des traitements inhumains ou dégradants (article 4) ;\n\n- l’interdiction de l’esclavage et du travail forcé (article 5).",
            "image": null
        },
        {
            "id": "formation_10",
            "question": "Le droit à l’intégrité de la personne, c’est quoi ?",
            "explanation": "Toute personne a droit à son intégrité physique et mentale, peu importe son état de santé.\n\nL’article 3 de la Charte des droits fondamentaux de l’Union européenne de 2000 dit que le consentement libre et éclairé doit être respecté, que le corps humain ne peut être une source de profit (le trafic d’organe est interdit), que les pratiques eugéniques (sélection du patrimoine génétique) et de clonage sont interdites.",
            "image": null
        },
        {
            "id": "formation_11",
            "question": "Le droit de disposer de son corps, c’est quoi ?",
            "explanation": "Le droit de disposer de son corps est un principe fondamental des droits humains et des libertés individuelles.\n\nC'est la liberté pour chaque personne de faire elle-même ses propres choix concernant son corps.\n\nLe droit de disposer de son corps (pour les plus et moins de 18 ans) est garanti par plusieurs dispositifs législatifs et de santé publique, notamment pour ce qui concerne:\n\n- la contraception ;\n\n- l’IVG (Interruption Volontaire de Grossesse).",
            "image": null
        },
        {
            "id": "formation_12",
            "question": "La contraception, c’est quoi ?",
            "explanation": "La contraception, c’est l’ensemble des moyens visant à éviter une grossesse.\n\nIl existe différents moyens de contraception. Les plus connus sont la pilule contraceptive (qui s’adresse aux femmes) et le préservatif. Certains contraceptifs nécessitent la prescription d’un médecin ou d’une sage-femme et sont alors délivrés en pharmacie. Les consultations et prescriptions de contraception aux moins de 18 ans (mineurs) peuvent être anonymes et gratuites sur demande du \"secret\".\n\nLa contraception des femmes assurées sociales de moins de 26 ans est prise en charge par l’Assurance Maladie sans avance de frais. Les préservatifs pour les hommes de moins de 26 ans sont disponibles gratuitement dans les pharmacies, dans les centres de santé sexuelle et dans les centres gratuits d'information, de dépistage et de diagnostic (CeGGID).\n\nLa contraception d’urgence est délivrée sans ordonnance en pharmacie. Pour les mineurs (moins de 18 ans), elle peut être obtenue gratuitement et de façon anonyme en pharmacie, auprès de l’infirmière scolaire ou dans un centre de santé sexuelle.",
            "image": null
        },
        {
            "id": "formation_13",
            "question": "L'interruption volontaire de grossesse, c'est quoi ?",
            "explanation": "L'interruption volontaire de grossesse (IVG), c'est la possibilité d'arrêter une grossesse pour toutes les femmes, sans condition d'âge (les mineures n'ont pas besoin d'une autorisation de leurs parents pour avorter mais elles doivent être accompagnées d'une personne majeure de leur choix).\n\nL'IVG a été légalisée par la loi Veil du 17 janvier 1975, portée par Simone Veil. En mars 2024, la France est devenue le premier pays au monde à graver la liberté de recourir à l'IVG dans sa Constitution.\n\nL'IVG doit être pratiquée dans un cadre réglementé précis. Le délai est de 16 semaines de grossesse (depuis 2022, auparavant 14 semaines). Plusieurs méthodes sont possibles, selon le choix de la patiente et le moment de la grossesse :\n\n- l'IVG instrumentale (chirurgie) ;\n\n- l'IVG médicamenteuse (médicament).\n\nQuand vous souhaitez recourir à un avortement, vous devez prendre rendez-vous avec un médecin ou une sage-femme.\n\nL'avortement et les actes médicaux adjacents (consultations, échographies, prises de sang...) des femmes assurées sociales sont pris en charge à 100 % par l'Assurance Maladie sans avance de frais.",
            "image": null
        },
        {
            "id": "formation_14",
            "question": "Qu’est-ce qu’un couple ?",
            "explanation": "Un couple est une union entre deux personnes de sexe différent ou de même sexe, qui ont une vie commune.\n\nQu’ils soient en concubinage, pacsés ou mariés, les deux partenaires du couple ont chacun des libertés individuelles fondamentales reconnues par la loi. Ces droits les protègent et garantissent le respect de l’autonomie de chacun d’eux.\n\nDessin en lignes épaisses bleues sans détails réaliste de deux figures humaines simplifiées non genrées dans une maison avec une cheminée.",
            "image": null
        },
        {
            "id": "formation_15",
            "question": "La liberté conjugale, c’est quoi ?",
            "explanation": "En France, chacun est libre de choisir son conjoint (quel que soit son sexe).\n\nChacun est libre de se mettre en couple, de vivre en concubinage, de se pacser, de se marier ou de ne pas le faire. Le consentement libre est une condition essentielle de la validité du mariage (article 146 du Code civil).\n\nLa liberté conjugale permet aussi à chaque conjoint de mettre fin à l'union (concubinage, PACS ou mariage) dans laquelle il ou elle est engagé(e) :\n\n- le divorce met fin au mariage, sans avoir besoin d'une faute ;\n\n- le PACS peut être rompu par un simple passage à la mairie ;\n\n- le concubinage peut s'arrêter à tout moment, sans formalité.",
            "image": null
        },
        {
            "id": "formation_16",
            "question": "La liberté d’avoir des enfants, c’est quoi ?",
            "explanation": "Chaque personne du couple est individuellement libre de choisir d’avoir ou de ne pas avoir d’enfant. La contraception et l’IVG sont accessibles sans autorisation du partenaire.\n\nQue vous soyez en couple (en concubinage, pacsé ou marié) ou seul, vous avez aussi le droit de devenir parent grâce :\n\n- au droit à l’adoption, qui permet d’adopter un mineur ou un majeur, français ou étranger ;\n\n- à la PMA (Procréation Médicalement Assistée), ouverte à toutes les femmes (en couple ou seules) depuis le 2 août 2021 grâce à la loi bioéthique.",
            "image": null
        },
        {
            "id": "formation_17",
            "question": "Un citoyen, c’est quoi ?",
            "explanation": "Le citoyen français a la nationalité française. Il bénéficie de la protection de l’État et doit respecter ses lois. On dit qu’il est “ressortissant” du pays.\n\nLe citoyen a des droits civiques et politiques (comme le droit de vote entre autres) et des devoirs (respecter les lois, payer les impôts, remplir ses devoirs militaires…).\n\nLa citoyenneté est un droit fondamental. Elle est associée à la liberté. Le citoyen est libre :\n\n- d’exprimer ses opinions (liberté d’expression) ;\n\n- de voter ;\n\n- de s’engager ;\n\n- de voyager...\n\nLes personnes étrangères qui vivent dans le pays dont elles n'ont pas la nationalité n'ont pas tous ces droits et devoirs.",
            "image": null
        },
        {
            "id": "formation_18",
            "question": "Quel texte garantit ce droit fondamental ?",
            "explanation": "La citoyenneté française est un droit fondamental inscrit dans la Déclaration des droits de l’homme et du citoyen de 1789.\n\nCe texte s'adresse autant au citoyen qu'à l'Homme.",
            "image": null
        },
        {
            "id": "formation_19",
            "question": "Qu'est-ce que la déchéance de nationalité ?",
            "explanation": "La déchéance de nationalité est une décision administrative de l'État qui retire à une personne sa nationalité française dans certaines conditions strictement définies par la loi (article 21-24 du Code civil).\n\nSelon la Charte des droits et devoirs du citoyen français, une personne qui a acquis la qualité de Français peut être déchue de la nationalité française si :\n\n- elle s'est soustraite à ses obligations de défense nationale ;\n\n- elle s'est livrée à des actes contraires aux intérêts fondamentaux de la France.\n\nCette mesure implique la perte des droits et libertés liés à la citoyenneté dont le droit de vote, le passeport français ou encore la protection diplomatique de l'État. La déchéance ne peut concerner que les personnes ayant acquis la nationalité française par naturalisation, et non celles nées françaises.",
            "image": null
        },
        {
            "id": "formation_20",
            "question": "La Déclaration des droits de l'homme et du citoyen, c’est quoi ?",
            "explanation": "La Déclaration des droits de l'homme et du citoyen (DDHC) est un texte fondamental qui affirme les droits fondamentaux de l’être humain : des droits naturels, universels (pour tous les hommes, femmes, enfants…) et inaliénables (ils ne peuvent être donnés à quelqu’un d’autre, ils lui appartiennent) et du citoyen (des droits et devoirs civiques et politiques).\n\nAdoptée le 26 août 1789, la Déclaration des droits de l'homme et du citoyen marque une rupture avec l'Ancien Régime et fixe les objectifs et le programme de la Révolution française : construire une démocratie fondée sur la justice, l’égalité et la liberté, où le pouvoir appartient au peuple\n\nCette Déclaration est reprise par la Constitution de 1791 et devient une référence juridique pour les démocraties modernes dans le monde entier.",
            "image": null
        },
        {
            "id": "formation_21",
            "question": "Comment ce texte est-il structuré ?",
            "explanation": "La Déclaration des droits de l'homme et du citoyen est composée d’une introduction et de 17 articles. Elle affirme les droits universels de l’Homme et du citoyen.\n\nVoici quelques exemples : \n\n- l’égalité : \"Les Hommes naissent et demeurent libres et égaux en droits.\" (article 1er) ;\n\n- le droit de propriété, parmi les droits fondamentaux : \"Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'homme. Ces droits sont la liberté, la propriété, la sûreté, et la résistance à l'oppression.\" (article 2) ;\n\n- la liberté d’opinion, religieuse et d’expression : \"Nul ne doit être inquiété pour ses opinions, même religieuses, pourvu que leur manifestation ne trouble pas l'ordre public établi par la loi.\" (article 10)\n\nEt d’autres principes fondamentaux tels que : la présomption d’innocence, la souveraineté nationale, la séparation des pouvoirs (contrôlés par une même personne sous la monarchie absolue), l’obligation de contribuer à l’impôt selon ses moyens...",
            "image": null
        },
        {
            "id": "formation_22",
            "question": "Une Constitution, c’est quoi ?",
            "explanation": "Une Constitution est un acte fondateur par lequel une société se constitue une identité et décide de/établit son organisation. Ses articles déterminent :\n\n- l'organisation de l’État (comment le pouvoir est réparti et exercé) ;\n\n- les caractéristiques du régime politique ;\n\n- les principaux droits et libertés fondamentaux ;\n\n- la façon dont ces derniers vont être garantis pour tous les citoyens.",
            "image": null
        },
        {
            "id": "formation_23",
            "question": "Qu'est-ce que la Constitution française du 4 octobre 1958 ?",
            "explanation": "La Constitution du 4 octobre 1958 est le texte fondateur de la Ve République. C'est la Constitution qui est appliquée actuellement.\n\nElle a été rédigée en moins de trois mois par le Gouvernement du Général de Gaulle, dans un contexte de crise politique liée à la guerre d’Algérie. Elle a été approuvée par référendum (les citoyens votent par “oui” ou par “non” à une question posée par le président de la République) à 82% des voix le 28 septembre 1958. Elle est adoptée le 4 octobre 1958.\n\nLa Constitution est un texte très difficile à modifier mais quelques modifications ont pu être apportées. En 1962 par exemple, un référendum constitutionnel a validé que le président de la République ne serait plus élu au suffrage indirect (élu par des grands électeurs), mais au suffrage direct (par les citoyens eux-mêmes).",
            "image": null
        },
        {
            "id": "formation_24",
            "question": "Qu'est-ce que le bloc de constitutionnalité ?",
            "explanation": "La Constitution du 4 octobre 1958 est composée d'un Préambule et de 108 articles organisés en 17 parties.\n\nLe Préambule de la Constitution de la Ve République fait référence à 3 textes fondateurs :\n\n1. La Déclaration des droits de l’homme et du citoyen de 1789 ;\n\n2. Le Préambule de la Constitution de 1946 ;\n\n3. La Charte de l’environnement de 2004.\n\nCes trois textes fondateurs et la Constitution française du 4 octobre 1958 forment, ensemble, le \"bloc de constitutionnalité\".\n\nLe bloc de constitutionnalité est la référence juridique la plus haute : toutes les lois françaises doivent le respecter. Le Conseil constitutionnel est chargé de faire respecter la Constitution, la norme suprême en droit français.",
            "image": null
        },
        {
            "id": "formation_25",
            "question": "La Charte de l’environnement de 2004, qu’est-ce que c’est ?",
            "explanation": "La Charte de l’Environnement de 2004 dit que la protection de l’environnement est vitale, pour la France et pour les générations à venir de l’humanité.",
            "image": null
        },
        {
            "id": "formation_26",
            "question": "Quelle est l’histoire de la Charte de l’Environnement de 2004 ?",
            "explanation": "En 2000, on prend peu à peu conscience que nous devons protéger l’environnement de notre planète.\n\nAu Sommet mondial sur le développement durable de 2002, le président de la République Jacques Chirac a dit : \"Notre maison brûle et nous regardons ailleurs.\"\n\nEn 2004, après deux ans de discussion, la Charte de l’environnement est validée.\n\nElle est ajoutée à la Constitution de 1958 en 2005.",
            "image": null
        },
        {
            "id": "formation_27",
            "question": "Que contient la Charte de l’environnement de 2004 ?",
            "explanation": "La Charte de l’environnement comporte un Préambule et 10 articles.\n\nOn peut notamment y lire que : \n\n- l’Homme dépend de la nature et la nature dépend de l’Homme ;\n\n- chacun doit contribuer à limiter les dégâts de l’homme et de ses activités sur l’environnement.\n\nOn cite souvent cette dernière phrase du Préambule : \"Afin d’assurer un développement durable, les choix destinés à répondre aux besoins du présent ne doivent pas compromettre la capacité des générations futures et des autres peuples à satisfaire leurs propres besoins\".",
            "image": null
        },
        {
            "id": "formation_28",
            "question": "Vers qui se tourner en premier pour faire valoir ses droits fondamentaux ?",
            "explanation": "Les policiers et gendarmes sont les forces de l’ordre. Ils interviennent pour résoudre un conflit, calmer un désaccord ou protéger physiquement une personne.\n\nVous pouvez vous rendre au commissariat de police ou à la brigade de gendarmerie la plus proche. Vous pouvez y déposer une plainte contre quelqu’un (ou contre X, si vous ne connaissez pas l’identité de la personne responsable).\n\nLe Défenseur des droits est une autorité administrative indépendante chargée de veiller au respect des droits.\n\nElle a pour mission de défendre les personnes dont les droits ne sont pas respectés et de permettre l’égalité pour tous (lutte contre la discrimination). Elle intervient pour régler les conflits entre un service public et un usager. Elle vous accueille dans des structures publiques locales (mairie, CAF, France Travail, préfecture...).\n\nLes maisons de justice et du droit orientent et conseillent les personnes dans leurs démarches juridiques.\n\nElles assurent des permanences gratuites grâce à des associations spécialisées, sous la Coordination des conseils Départementaux d’Accès au Droit (CDAD).",
            "image": null
        },
        {
            "id": "formation_29",
            "question": "Quels sont les autres acteurs qui peuvent vous accompagner ?",
            "explanation": "Quand vous déposez une plainte, une procédure est ouverte. Différents acteurs peuvent vous accompagner dans cette procédure judiciaire :\n\n- Un conciliateur ou un médiateur : il contacte les deux parties et essaye de trouver un accord à l’amiable afin d’éviter un procès.\n\n- Un avocat : il informe, conseille et défend devant la justice. Pour les personnes aux faibles ressources, une prise en charge des frais de justice est possible.",
            "image": null
        },
        {
            "id": "formation_30",
            "question": "Que dit la Déclaration des droits de l'homme et du citoyen ?",
            "explanation": "De nombreux droits et libertés nous sont accordés par la Déclaration des droits de l'homme et du citoyen et les autres textes fondamentaux. Il est écrit que nos droits sont imprescriptibles (article 2 de la DDHC), ce qui signifie qu’ils ne peuvent pas nous être retirés.\n\nCependant, ces droits et libertés ont une limite pour protéger la vie en société. Nos droits et libertés individuels sont limités par les droits des autres : \"La liberté consiste à faire tout ce qui ne nuit pas à autrui\" (article 4 de la DDHC).",
            "image": null
        },
        {
            "id": "formation_31",
            "question": "Quelles sont les limites de nos droits et libertés ?",
            "explanation": "Nos droits et libertés individuels sont limités par :\n\n- l’intérêt général ;\n\n- les libertés des autres ;\n\n- la défense de l’ordre public qui concerne non seulement la sécurité, mais également la tranquillité, la salubrité (c’est-à-dire qui ne présente pas de danger pour l’hygiène, la santé et l’environnement) ;\n\n- le respect de la dignité humaine.",
            "image": null
        },
        {
            "id": "formation_32",
            "question": "Quels sont quelques exemples de limites aux droits et libertés ?",
            "explanation": "Dans le cadre de la lutte contre le terrorisme certaines libertés individuelles (liberté de circulation, par exemple) ont été restreintes.\n\nLa mise en place de l'état d'urgence sanitaire contre le Covid-19 en mars 2020 a limité la liberté d'aller et venir, la liberté d'entreprendre et la liberté de réunion.\n\nEn milieu carcéral, la liberté de correspondance peut être restreinte pour des raisons de sécurité ou de maintien de l’ordre.\n\nDe même, il est interdit de circuler dans l'espace public avec une tenue qui vise à cacher son visage.",
            "image": null
        },
        {
            "id": "formation_33",
            "question": "Une infraction, qu’est-ce que c’est ?",
            "explanation": "Tout le monde doit respecter les lois. Elles garantissent l’ordre public et la sécurité de tous.\n\nLes infractions pénales désignent des actes ou des comportements interdits par la loi.\n\nLe non-respect des lois peut entraîner des sanctions. Les sanctions sont prononcées par le juge selon la gravité.",
            "image": null
        },
        {
            "id": "formation_34",
            "question": "Quels sont les différents types d'infractions ?",
            "explanation": "1. La contravention\n\n- La contravention est l'infraction la moins grave. Exemple : un excès de vitesse ou du tapage nocturne.\n\n- Elle est punie par une amende de maximum 3 000 € (pas de peine de prison possible).\n\n- Elle est jugée par le tribunal de police.\n\n2. Le délit\n\n- Le délit est une infraction intermédiaire. Exemples : vol, fraude fiscale, harcèlement, agression sexuelle, homicide involontaire, ne pas scolariser son enfant...\n\n- Il est puni par une amende supérieure ou égale à 3 750 € et une peine d’emprisonnement entre 2 mois et 10 ans.\n\n- Il est jugé par le tribunal correctionnel.\n\n3. Le crime\n\n- Le crime est l'infraction la plus grave. Exemples : assassinat (prémédité), meurtre (non prémédité), viol, braquage, terrorisme…\n\n- En raison de la gravité de cette infraction, la tentative de crime est toujours punissable.\n\n- Il est sanctionné par une amende supérieure ou égale à 3 750 € et une peine d’emprisonnement de 15 ans à la perpétuité (prison à vie).\n\n- La cour d’assises et la cour criminelle jugent les accusés de crime.",
            "image": null
        },
        {
            "id": "formation_35",
            "question": "Qui est chargé de faire respecter la loi ?",
            "explanation": "La police et la gendarmerie sont des forces de l’ordre. Ces deux institutions assurent le respect des lois en France.\n\nInstitutions distinctes, elles agissent sur des périmètres différents :\n\n- la police assure le respect des lois en ville ;\n\n- la gendarmerie agit en zone rurale et périurbaine (campagne) et sur les axes de circulation. Les gendarmes ont le statut de militaires.",
            "image": null
        },
        {
            "id": "formation_36",
            "question": "Quel est leur rôle ?",
            "explanation": "La police et la gendarmerie exercent les mêmes missions mais dans des zones différentes.\n\nElles se chargent de :\n\n- la prévention des infractions ;\n\n- le maintien de l’ordre public ;\n\n- la protection des personnes et des biens ;\n\n- l’investigation ou enquête sur les infractions ;\n\n- la protection du pays en cas de menace extérieure ou de terrorisme.\n\nLes policiers et les gendarmes peuvent donner des amendes, recueillir le témoignage d’une infraction sous forme de procès-verbaux ou constater et signaler des faits à la justice.\n\nLes 2 institutions travaillent parfois ensemble pour assurer la sécurité et l’ordre public.",
            "image": null
        },
        {
            "id": "formation_37",
            "question": "Quelles sont les obligations des personnes qui vivent en France ?",
            "explanation": "Toute personne qui habite en France (peu importe sa nationalité, citoyen français ou non) doit respecter certaines obligations légales envers l'État et certaines règles qui relèvent du vivre-ensemble et du respect de la société.\n\nLes obligations des résidents français garantissent :\n\n- la cohésion sociale ;\n\n- la sécurité ;\n\n- le bon fonctionnement de la société.",
            "image": null
        },
        {
            "id": "formation_38",
            "question": "Quelles sont les obligations du résident français ?",
            "explanation": "1. Payer des impôts\n\nL’impôt permet à l’État de développer et de faire fonctionner son pays. La participation à l’effort commun, adaptée selon ses revenus, est nécessaire pour rendre les services publics gratuits (exemples : police, justice, éducation, hôpitaux, ramassage des ordures...).\n\nL’obligation de payer des impôts est inscrite dans la Déclaration des droits de l'homme et du citoyen de 1789.\n\n2. Être en situation régulière\n\nLes personnes étrangères qui vivent en France doivent avoir un titre de séjour valide et renouveler leur titre à son expiration.\n\nElles doivent aussi respecter les conditions du regroupement et de la réunification familiale.\n\n3. Assurer l’assistance à personne en danger\n\nAssurer l’assistance à personne en danger, c’est porter secours à toute personne en danger.\n\nSi une personne voit quelqu’un en danger ou qui est en danger, il doit l’aider.\n\nSi elle n’aide pas, elle peut être condamnée pour “non-assistance à personne en danger”.\n\n4. Défendre l’environnement\n\nAu quotidien, chacun a l’obligation d’agir pour protéger l’environnement que ce soit au sujet de : l’alimentation, la consommation responsable, les économies d’eau et d’énergie, le choix des transports, la limitation des produits chimiques, le jardinage écologique, la réutilisation et le recyclage.",
            "image": null
        },
        {
            "id": "formation_39",
            "question": "Quelles sont les obligations que doit respecter le citoyen français ?",
            "explanation": "En plus des règles précédemment énoncées, le citoyen français doit respecter la loi (française et européenne).\n\nIl doit aussi tout mettre en œuvre pour essayer de la faire respecter par les autres.\n\nLes citoyens, qui ont le droit de vote, sont indirectement auteurs des lois. En effet, ils ont élu des représentants qui ont voté les lois. Les citoyens doivent donc d’autant plus respecter ces règles qu’ils se sont indirectement fixés à eux-mêmes.",
            "image": null
        },
        {
            "id": "formation_40",
            "question": "Quelles sont les obligations du citoyen français ?",
            "explanation": "Les citoyens ont des devoirs. Ils doivent par exemple participer :\n\n1. À la vie politique\n\nPar son vote, le citoyen assure le bon fonctionnement de la démocratie. En France, la carte d'électeur porte la mention “Voter est un droit, c’est aussi un devoir civique”.\n\n2. À la défense du pays\n\nLe service national, suspendu en 1997, a été remplacé par une Journée d'Appel et de Préparation à la Défense (JAPD), puis par la Journée Défense et Citoyenneté (JDC). La JDC est obligatoire pour tous les jeunes français (garçons et filles) après le recensement à 16 ans. Elle sensibilise les jeunes citoyens à leurs responsabilités en matière de sécurité nationale et leur fait découvrir les missions des forces armées en temps de paix et en temps de guerre. En cas de conflit armé ou de menace grave, tout citoyen peut être appelé à participer à la défense nationale.\n\n3. Au fonctionnement de la justice\n\nTout citoyen français âgé de plus de 23 ans, qui a tous ses droits civiques et qui est inscrit sur les listes électorales, peut être tiré au sort pour être juré lors d'un procès d'une cour d'assises. C'est un rôle clé qui garantit la participation directe des citoyens à l'administration de la justice. Sauf motif grave reconnu par le tribunal, on ne peut pas refuser de siéger comme juré.",
            "image": null
        },
        {
            "id": "formation_41",
            "question": "Quels sont les types de violences ?",
            "explanation": "1. La violence psychologique\n\nLa violence psychologique est un comportement ou un ensemble d'actes qui visent à vous rabaisser ou à vous dénigrer.\n\nExemples de violences psychologiques :\n\n- insulter une personne ;\n\n- tenir des propos dévalorisants ou dénigrants contre une personne, en privé ou en public ;\n\n- confisquer les documents d'identité d'une personne ;\n\n- menacer une personne.\n\n2. La violence physique\n\nLa violence physique se caractérise par un geste qui a pour but de blesser une personne.\n\nExemples de violences physiques :\n\n- une gifle ;\n\n- un coup (avec une main, un objet) ;\n\n- être poussé ou tiré par les cheveux.\n\n3. La violence économique\n\nLa violence économique est un comportement qui vise à contrôler l’argent de son partenaire pour le contrôler.\n\nExemple de violences économiques :\n\n- Contrôle total des ressources financières et de leur utilisation.",
            "image": null
        },
        {
            "id": "formation_42",
            "question": "La maltraitance des enfants, c'est quoi ?",
            "explanation": "Différents types de violences existent :\n\n- des violences physiques ou sexuelles (morsure, brûlure, étranglement, attouchement, mutilation sexuelle...) ;\n\n- des violences psychologiques (cris, menaces, moqueries...) ; \n\n- la privation volontaire de soins (alimentation, médicaments, hygiène...). \n\nLa violence n'apprend rien, elle ne peut pas être utilisée pour éduquer un enfant ; c'est inscrit dans la loi. Les violences éducatives ordinaires (VEO) sont interdites en France depuis la loi du 10 juillet 2019, dite \"loi anti-fessée\". Cette loi interdit toute forme de violence physique ou psychologique envers les enfants, y compris les châtiments corporels (gifles, fessées). Les parents qui violent cette interdiction risquent des sanctions pénales. La France a ainsi ratifié l'article 19 de la Convention internationale des droits de l'enfant.",
            "image": null
        },
        {
            "id": "formation_43",
            "question": "Qu'est-ce que le harcèlement scolaire ?",
            "explanation": "Un élève est victime de harcèlement scolaire lorsqu'il subit, de manière répétée, des violences verbales, morales ou physiques de la part d'un ou plusieurs autres élèves, à l'intérieur ou à l'extérieur de l'établissement scolaire.\n\nCes actes de violence sont, par exemple, des insultes, des moqueries, des brimades, des rejets d'un groupe, des bousculades, des coups, des vols.\n\nLe harcèlement scolaire est un délit. Il est puni par la loi.",
            "image": null
        },
        {
            "id": "formation_44",
            "question": "Qu'est-ce qu'une mutilation sexuelle féminine ?",
            "explanation": "Les mutilations sexuelles féminines désignent toutes les interventions aboutissant à une ablation (acte consistant à enlever un organe) partielle ou totale des organes génitaux externes de la femme et/ou toute autre mutilation des organes génitaux féminins pratiqués à des fins non thérapeutiques (définition de l’Organisation Mondiale de la Santé).\n\nExemples :\n\n- l’excision (ablation totale ou partielle du gland du clitoris et des petites lèvres) ;\n\n- l’infibulation (ablation totale ou partielle du gland du clitoris, des petites lèvres et des grandes lèvres).",
            "image": null
        },
        {
            "id": "formation_45",
            "question": "Quelles sont les conséquences des mutilations sexuelles féminines ?",
            "explanation": "Les mutilations sexuelles féminines ont des conséquences immédiates et durables sur la santé des femmes notamment lors de l'accouchement ainsi que sur le plaisir sexuel.\n\nElles peuvent entraîner des infections, des maladies, des rapports sexuels très douloureux, des grossesses et des accouchements à risques et même la mort.\n\nElles peuvent également avoir de graves répercussions psychologiques : angoisse, anxiété, dépression et même suicide. \n\nElles constituent une atteinte aux droits fondamentaux de la personne : l’intégrité physique, psychologique et sa santé.\n\nElles sont une forme de discrimination à l'égard des femmes.",
            "image": null
        },
        {
            "id": "formation_46",
            "question": "Que prévoit la loi concernant les mutilations sexuelles féminines ?",
            "explanation": "Les mutilations sexuelles féminines sont interdites et sévèrement punies par la loi, y compris lorsqu'elles sont commises à l'étranger. Aucune tradition ne peut justifier de tels actes discriminatoires.\n\nLes parents sont responsables de la protection des droits fondamentaux de leur enfant.",
            "image": null
        },
        {
            "id": "formation_47",
            "question": "Qu'est-ce que la violence sexuelle ?",
            "explanation": "La violence sexuelle désigne tous les actes commis avec violence, contrainte, menace ou surprise en rapport avec une partie du corps considérée comme intime et sexuelle (la bouche, la poitrine, le sexe, les fesses et les cuisses).",
            "image": null
        },
        {
            "id": "formation_48",
            "question": "Quels sont les types de violences sexuelles ?",
            "explanation": "Il existe différents types de violences sexuelles :\n\n- Le harcèlement sexuel : c'est le fait d'imposer à une personne des propos ou comportements à connotation sexuelle ou sexiste. Le chantage est aussi considéré comme du harcèlement sexuel.\n\nExemples : remarque sur le corps d’une personne, sifflements, SMS à caractère pornographique, remarques dégradantes sur l’orientation sexuelle, blagues obscènes...\n\n- L’agression sexuelle : c'est un acte sexuel, sans pénétration, imposé par une personne à une autre personne. Cette infraction est caractérisée lorsque l'auteur a utilisé des violences, des menaces, une contrainte physique ou psychologique ou a agi par surprise. Un attouchement sexuel non consenti est une agression sexuelle.\n\n- Le viol : c'est un acte de pénétration sexuelle imposé par une personne à une autre personne. Ce crime est caractérisé lorsque l'auteur a utilisé des violences, des menaces, une contrainte physique ou psychologique ou par surprise. Ces violences portent atteinte aux droits fondamentaux de la personne. Personne n’a le droit d’imposer un acte sexuel non désiré y compris dans un couple.",
            "image": null
        },
        {
            "id": "formation_49",
            "question": "La notion de consentement, qu'est-ce que c'est ?",
            "explanation": "La violence sexuelle est directement liée à la notion de consentement : dans les violences sexuelles, la victime n’a pas consenti et n’a pas désiré ces comportements, propos ou images à caractère sexuel. Son refus et son non-consentement peuvent être exprimés notamment par des paroles, par des silences, des attitudes, des écrits.\n\nLe consentement doit être réciproque et mutuel : tout rapprochement physique doit être validé par les 2 partenaires. Ce consentement peut être formulé par des propos et/ou des actions. Le silence n’est pas un consentement. Le consentement est temporaire. Il peut être donné puis retiré. Le consentement concerne un acte sexuel et non tous les actes sexuels. Si une personne n’est pas en état de donner son consentement (alcool, sommeil, sous médicaments…), c’est donc qu’elle refuse.",
            "image": null
        },
        {
            "id": "formation_50",
            "question": "La traite des êtres humains, c'est quoi ?",
            "explanation": "La traite des êtres humains c'est le fait de recruter une personne, la transporter, la transférer, l’héberger ou l’accueillir pour l’exploiter.\n\nElle peut prendre différentes formes :\n\n- des faits de proxénétisme (tirer profit financier), d'agression ou d'atteintes sexuelles ;\n\n- de réduction en esclavage ou en servitude ;\n\n- de soumission à du travail, des services forcés ou de la mendicité. La traite des êtres humains est interdite en France.",
            "image": null
        },
        {
            "id": "formation_51",
            "question": "La prostitution, c'est quoi ?",
            "explanation": "La prostitution est l’échange d’un acte sexuel contre de l’argent.\n\nLes clients et les proxénètes (c’est-à-dire ceux qui tirent profit de la prostitution de quelqu'un ou ceux qui encouragent à la prostitution) peuvent être punis par la loi.\n\nIl existe un accompagnement pour les personnes qui souhaitent sortir de la prostitution : la France lutte contre la prostitution grâce à la prévention et à la valorisation de la réinsertion. Un retrait de toute peine et un Parcours de Sortie de Prostitution (PSP) sont proposés à ceux qui souhaitent sortir de la prostitution.\n\nL’achat d’actes sexuels est interdit en France.",
            "image": null
        },
        {
            "id": "formation_52",
            "question": "Que faire quand on est victime de violence ?",
            "explanation": "1. En parler\n\nIl ne faut pas rester seul. Exprimer sa souffrance permet de sortir de l’isolement et d’être orienté vers des solutions. Vous pouvez vous adresser à :\n\n- une personne de confiance : ami, membre de la famille, collègue, enseignant...\n\n- un professionnel : médecin, psychologue, travailleur social…\n\n2. Se faire accompagner\n\nIl existe de nombreuses associations spécialisées selon le type de violence vécue. Elles proposent souvent un accompagnement :\n\n- psychologique (écoute, soutien, groupes de parole) ;\n\n- juridique (informations sur vos droits, aide à porter plainte) ;\n\n- social (logement d’urgence, démarches administratives...).\n\nCes accompagnements sont gratuits, confidentiels et sans obligation de porter plainte.\n\n3. Porter plainte ou signaler les faits\n\nEn tant que victime, vous pouvez :\n\n- déposer plainte auprès de tous les commissariats ou les gendarmeries ;\n\n- envoyer un courrier au procureur de la République ;\n\n- utiliser les plateformes de signalement en ligne, notamment pour les violences sexuelles et sexistes.\n\nLa victime de violences n'est jamais responsable.\n![](./pics/urgence_number.png)",
            "image": null
        },
        {
            "id": "formation_53",
            "question": "Que doit faire un témoin de violences ?",
            "explanation": "Quelle que soit la violence dont vous êtes témoin, vous devez agir. Votre action aidera la victime qui peut être un membre de votre famille, un collègue de travail, un inconnu dans la rue...",
            "image": null
        },
        {
            "id": "formation_54",
            "question": "Que faire quand on est témoin de violence ?",
            "explanation": "Il est important d’agir, sans mettre la victime ou vous-mêmes en danger.\n\n- Écouter et soutenir la victime : écouter, c’est déjà aider la victime.\n\n- Orienter vers des aides : sans forcer la victime à agir, vous pouvez lui donner des solutions : un numéro de téléphone de secours, un site de signalement en ligne, un contact de professionnels de santé ou social. Proposer une information, une ressource ou un accompagnement à une démarche peut parfois suffire à déclencher un changement.\n\n- Intervenir sans se mettre en danger : si une personne est témoin direct d’une violence, elle doit d’abord se protéger, puis aider la victime. Elle peut appeler les forces de l’ordre ou chercher de l’aide autour (autres témoins, responsables de lieu public, agents de sécurité...).\n\n- Témoigner et signaler : être témoin, c’est aussi pouvoir faire avancer une enquête ou protéger d’autres victimes. En tant que témoin, il est possible de témoigner auprès de la police ou d’un juge si la victime décide de porter plainte. Il est également possible de faire un signalement anonyme ou d’envoyer une main courante (signaler des faits à la police ou à la gendarmerie, sans déposer plainte) pour que les faits soient enregistrés.",
            "image": "pics/urgence_number.png"
        },
        {
            "id": "formation_55",
            "question": "Quel est le devoir de protéger l'environnement ?",
            "explanation": "Toutes les personnes qui habitent en France ont le devoir de protéger l'environnement, pour soi et pour les autres :\n\n- “Chacun a le droit de vivre dans un environnement équilibré et respectueux de la santé” (article 1 de la Charte de l’environnement de 2004).\n\n- “Toute personne a le devoir de prendre part à la préservation et à l’amélioration de l’environnement” (article 2 de la Charte de l’environnement de 2004). Elle s’inscrit dans le respect des valeurs républicaines :\n\n- Liberté, en choisissant de consommer et de se déplacer de manière responsable ;\n\n- Égalité, pour que chacun ait accès à un environnement sain ;\n\n- Fraternité, pour les générations futures et le bien commun.",
            "image": null
        },
        {
            "id": "formation_56",
            "question": "Quels sont des exemples d'actions concrètes pour protéger l'environnement ?",
            "explanation": "- trier ses déchets et réduire ses déchets plastiques ;\n\n- éviter le gaspillage des aliments et de l’énergie ;\n\n- privilégier les transports en commun et le vélo ;\n\n- respecter les espaces communs et ne pas y jeter de déchets ;\n\n- participer à des actions locales pour l’environnement (exemple : nettoyage collectif).",
            "image": null
        }
    ]
}