{
    "id": "vivre_dans_la_societe_francaise",
    "title": "Vivre dans la société française",
    "description": "Démarches administratives;Santé;Emploi;Parentalité",
    "questions": [
        {
            "id": "formation_1",
            "question": "La domiciliation, c’est quoi ?",
            "explanation": "La domiciliation est une adresse administrative attribuée aux personnes qui ne peuvent pas recevoir leur courrier de façon constante et confidentielle à une adresse stable.\n\nLes personnes sans domicile fixe, en habitat mobile ou précaire sont concernées.",
            "image": null
        },
        {
            "id": "formation_2",
            "question": "La domiciliation, à quoi ça sert ?",
            "explanation": "Il est indispensable d'avoir une adresse pour recevoir son courrier. La domiciliation est une adresse administrative qui permet de bénéficier de droits civils, civiques et sociaux (sous conditions) et d’un accès:\n\n- à des démarches professionnelles (insertion sociale) ;\n\n- à des démarches fiscales (exemple : impôts) ;\n\n- aux démarches préfectorales (exemple : demande et renouvellement de titre de séjour) ;\n\n- à des services essentiels (compte bancaire, souscription assurances obligatoires) ;\n\n- à la scolarisation.",
            "image": null
        },
        {
            "id": "formation_3",
            "question": "Que dois-je faire si je change d’adresse ?",
            "explanation": "Quand vous changez de logement, le changement d’adresse doit être fait le plus rapidement possible (3 mois maximum après le déménagement) :\n\n1. faire un changement d’adresse sur service-public.fr qui informe les services publics du changement : la CAF, les impôts, la Sécurité sociale...\n\n2. informer les services tels que : banque, assurance, employeur, opérateur téléphonique...\n\n3. mettre à jour ses papiers (exemples : carte grise, liste électorale).",
            "image": null
        },
        {
            "id": "formation_4",
            "question": "Un compte bancaire, pour quoi faire ?",
            "explanation": "Le compte bancaire est très utile :\n\n- l’argent y est en sécurité (pas de perte ou de vol) ;\n\n- il est obligatoire pour réaliser beaucoup de démarches administratives, pour travailler (pour recevoir son salaire).",
            "image": null
        },
        {
            "id": "formation_5",
            "question": "Comment ouvrir un compte bancaire en France ?",
            "explanation": "Chaque personne peut ouvrir un compte bancaire en France. Il faut néanmoins respecter certaines règles :\n\n- vérification de l’identité : présenter une pièce d'identité officielle comportant une photographie ;\n\n- vérification de l’âge : être majeur ou mineur émancipé pour ouvrir seul un compte individuel (ou mineur avec autorisation des représentants légaux) ;\n\n- justification du domicile de moins de 3 mois en fournissant par exemple l'un des documents suivants : avis d’imposition, quittance de loyer, facture d’eau ou d’électricité, attestation de domicile ;\n\n- dépôt de signature : déposer une signature qui sera enregistrée par la banque.\n\nOuvrir un compte bancaire est gratuit (mais la banque peut faire payer des frais pour la tenue du compte).",
            "image": null
        },
        {
            "id": "formation_6",
            "question": "Et si la banque refuse d’ouvrir un compte ?",
            "explanation": "La banque que vous avez contactée peut refuser de vous ouvrir un compte, sans avoir besoin de justifier sa décision.\n\nSaisissez la Banque de France, responsable de cette mission.",
            "image": null
        },
        {
            "id": "formation_7",
            "question": "Quel est le rôle de la Banque de France ?",
            "explanation": "La Banque de France gère des services à l’économie : droit au compte, accompagnement des personnes en surendettement...ainsi que la stratégie monétaire et assure la stabilité des prix.",
            "image": null
        },
        {
            "id": "formation_8",
            "question": "Peut-on conduire en France ?",
            "explanation": "Si vous avez une voiture personnelle, il est obligatoire d’avoir :\n\n- un permis de conduire valide ;\n\n- une carte grise du véhicule à jour ;\n\n- une assurance automobile.\n\nL’entretien d’une voiture est obligatoire tous les 2 ans (pour les véhicules de plus de 4 ans).",
            "image": null
        },
        {
            "id": "formation_9",
            "question": "Comment passer son permis en France ?",
            "explanation": "Pour passer son permis, rendez-vous en auto-école ou inscrivez-vous en candidat libre.\nIl est nécessaire d'avoir 17 ans au minimum et être résident en France pour passer l'examen du permis de conduire.\n\nVous devrez suivre une formation théorique (code de la route) et une formation pratique (minimum 20 heures).\n\nLe permis comprend 2 épreuves :\n\n- le Code de la route : un examen théorique sous forme de QCM (Questionnaire à Choix Multiples) sur les règles de circulation, la sécurité, les priorités...\n\n- une épreuve pratique d’environ 30 minutes de conduite, incluant une manœuvre, un test de sécurité et un parcours sur route.\n\nUne fois le permis de conduire obtenu, il est nécessaire de prendre une assurance avant de pouvoir conduire sa voiture.",
            "image": null
        },
        {
            "id": "formation_10",
            "question": "Comment payer son permis de conduire français ?",
            "explanation": "Plusieurs dispositifs peuvent aider à financer le permis de conduire :\n\n- le permis à 1 € par jour (pour les 15-25 ans) ;\n\n- des aides de France Travail (selon la situation) ;\n\n- le Compte Personnel de Formation (qui peut financer tout ou partie du permis).",
            "image": null
        },
        {
            "id": "formation_11",
            "question": "Peut-on conduire en France avec un permis de conduire étranger ?",
            "explanation": "Pour savoir si votre permis de conduire est valable en France, rendez-vous en préfecture ou sur service-public.fr.\n\n- Si vous restez moins d’un an en France (court séjour ou durant vos études) et que votre permis est reconnu en France et est échangeable, vous pouvez conduire avec votre permis de conduire étranger au maximum un an. Le permis de conduire délivré par un pays non européen est valable un an à partir de :\n\n- la date du début de validité du premier titre de séjour en France ;\n\n- la date de l'obtention de l'attestation de prolongation d'instruction (API) ;\n\n- la date de validation du visa long séjour par l'OFII.\n\n- Si vous restez plus d’1 an en France et que votre permis de conduire est reconnu en France et est échangeable, réalisez cette procédure dès que possible. Il faut vous renseigner à la préfecture ou sur (Ouvre une nouvelle fenêtre)service-public.fr pour savoir si votre permis est échangeable.\n\n- Si votre permis n’est pas échangeable ou bien si l’échange du permis n’a pas été réalisé au bout d’1 an, vous devez passer le permis de conduire français pour continuer de conduire en France.",
            "image": null
        },
        {
            "id": "formation_12",
            "question": "La responsabilité civile, c’est quoi ?",
            "explanation": "La responsabilité civile, c’est l’obligation de chacun de réparer les dommages matériels, corporels ou moraux que l’on peut causer sans le vouloir à d’autres personnes.\n\nCes dommages peuvent survenir à différents moments :\n\n- à son domicile ;\n\n- en conduisant un véhicule ;\n\n- dans le cadre de la vie quotidienne (activités privées) ;\n\n- dans le cadre professionnel...\n\nSi un enfant mineur, un animal domestique, un objet sous votre responsabilité causent des dommages, alors votre responsabilité civile est aussi engagée.",
            "image": null
        },
        {
            "id": "formation_13",
            "question": "L’assurance responsabilité civile, c’est quoi ?",
            "explanation": "L’assurance responsabilité civile est payante et obligatoire. Elle garantit la protection des autres.\n\nSi vous causez un accident, un tort matériel ou un dommage physique, votre assurance prendra en charge (en partie ou en totalité) les préjudices dont vous êtes responsable.\n\nIl existe différents types d’assurances : habitation, automobile...\n\nL’assurance responsabilité est payante : comparez les offres des assurances selon vos besoins spécifiques.",
            "image": null
        },
        {
            "id": "formation_14",
            "question": "Qu'est-ce que l'impôt et pourquoi doit-on déclarer ses revenus ?",
            "explanation": "L'impôt en France :\n\n- permet à l’État de développer et de faire fonctionner son pays : services publics gratuits, aides sociales, gestion des routes...\n\n- l’impôt sur le revenu dépend des revenus du foyer, cela signifie que plus les revenus sont importants, plus la part prélevée par l’État l’est également. Le prélèvement et la redistribution de l’impôt permettent de réduire l’écart de richesse ;\n\n- des impôts locaux existent (taxe foncière sur les propriétés, enlèvement des ordures ménagères...).\n\nEn France, il est obligatoire de déclarer ses revenus (argent que vous avez gagné) même si vous ne travaillez pas. Ne pas faire sa déclaration peut entraîner des pénalités financières, le remboursement des aides perçues et des difficultés pour accéder à certains droits (aides sociales...) et peut aller jusqu'à une peine de prison.\n\nL’argent récolté par les impôts est redistribué pour permettre la solidarité (aides sociales, écoles, routes...).",
            "image": null
        },
        {
            "id": "formation_15",
            "question": "Qui doit déclarer ses impôts ?",
            "explanation": "Toute personne de plus de 18 ans, résidant en France (citoyen français ou pas) doit déclarer ses revenus, même si ses revenus sont faibles ou nuls (il faut indiquer “0 euro”).\n\nLa somme d’impôt à payer dépend des revenus du foyer (plus les revenus sont élevés, plus la part prélevée par l’État le sera) : cela permet de réduire les écarts de richesse.",
            "image": null
        },
        {
            "id": "formation_16",
            "question": "Comment déclarer ses impôts ?",
            "explanation": "Cette déclaration annuelle a lieu entre avril et mai de chaque année : vous déclarez les revenus que vous avez reçus l’année précédente. Exemple : en avril 2025, vous déclarez les revenus de l’année 2024.\n\nVous pouvez déclarer vos revenus sur https://cfspart-idp.impots.gouv.fr/\n\nC’est votre première déclaration ? Créez un compte fiscal ou demandez votre numéro fiscal à votre centre des impôts.",
            "image": null
        },
        {
            "id": "formation_17",
            "question": "Quel type de titre de séjour ?",
            "explanation": "Tout étranger doit disposer d’un titre de séjour valide qui correspond à sa situation.\n\nLe type de titre de séjour varie en fonction de la durée et du motif (la raison) de l’installation en France.\n\nPour savoir quel type de titre de séjour vous correspond, rendez-vous :\n\n- en présentiel, dans une maison France Service ou dans un point d’accueil numérique (PAN) en préfecture ;\n\n- en ligne, sur le site de la préfecture la plus proche ou le site de l’ANEF (l’Administration Numérique des Étrangers en France) : administration-etrangers-en-france.interieur.gouv.fr/particuliers/#/ ;\n\n- par téléphone, contactez le centre de contact citoyen pour les démarches en lien avec l’ANEF : 0806 001 620.\n\nÀ NOTER:\n\nVous devez informer la Préfecture de tout changement d’adresse ou de domiciliation.",
            "image": null
        },
        {
            "id": "formation_18",
            "question": "Comment faire la demande de renouvellement de titre de séjour ?",
            "explanation": "La demande de renouvellement de titre de séjour doit être faite au moins 3 mois avant la fin de validité de votre titre de séjour. Vous pouvez faire jusqu’à 3 demandes de titre de séjour pour le même motif par an.\n\nVoici les différentes étapes d’une demande de renouvellement de titre de séjour :\n\n1. prendre contact avec sa préfecture pour connaître les modalités de dépôt ;\n\n2. préparer le dossier avec :\n\n- les pièces justificatives demandées ;\n\n- \"le contrat d'engagement à respecter les principes de la République française\" ;\n\n- l’attestation de réussite de l’examen civique ;\n\n- une certification linguistique de niveau A2 (pour toutes les demandes de titre de séjour de plus de 1 an).\n\n3. déposer le dossier complet, au moins 6 mois avant la fin de validité du titre de\nséjour.",
            "image": null
        },
        {
            "id": "formation_19",
            "question": "Quel type de démarche ?",
            "explanation": "Il existe deux procédures principales pour demander la nationalité française pour les étrangers adultes en France :\n\n- par décret de naturalisation (en ligne sur l'ANEF) après au moins 5 ans de résidence en France, si la personne remplit les conditions prévues et que l’État accepte sa demande ;\n\n- par déclaration (auprès de sa plateforme de naturalisation en préfecture) : en cas de mariage avec un Français ou en tant qu'ascendant, frère ou sœur de Français.\n\nL'adhésion aux principes et valeurs essentiels de la République est une condition pour devenir français, vérifiée lors de l'entretien d'assimilation organisé à la préfecture.\n\nOù obtenir des informations sur l'accès à la nationalité française ?\nPour obtenir des informations sur l'accès à la nationalité française, rendez-vous en ligne :\n\n- sur le site service-public.fr ;\n\n- sur le site internet de la préfecture la plus proche ;\n\n- en ligne, sur le site de la préfecture la plus proche ou le site de l’ANEF (l’Administration Numérique des Étrangers en France) : administration-etrangers-en-france.interieur.gouv.fr/particuliers/\n\nEn cas de difficulté avec les démarches en ligne, vous pouvez bénéficier d'un accompagnement auprès du centre de contact citoyens de l'ANTS (par téléphone au 0806 001 620) ou vous rendre dans un point d’accueil numérique (PAN) en préfecture.",
            "image": null
        },
        {
            "id": "formation_20",
            "question": "Comment faire une demande de naturalisation ?",
            "explanation": "Voici les différentes étapes :\n\n1. faire une simulation sur le site service-public.fr pour savoir quelles pièces\njustificatives sont nécessaires à ma demande spécifique ;\n\n2. déposer un dossier complet avec les pièces justificatives demandées sur le site\ninternet de l’ANEF pour une demande de naturalisation par décret ou en préfecture (plateforme de naturalisation) pour une déclaration.",
            "image": null
        },
        {
            "id": "formation_21",
            "question": "La déclaration de naissance, à quoi ça sert ?",
            "explanation": "La déclaration de naissance est obligatoire. Elle doit être réalisée dans les 5 jours qui suivent la naissance, par le père, la mère ou par une personne qui a assisté à l’accouchement.\n\nLa déclaration de naissance doit être faite à la mairie du lieu de naissance. Elle permet à l'officier d'état civil d'établir l'acte de naissance de l'enfant.\n\nCet acte de naissance permet :\n\n- d’obtenir des droits sociaux (allocations, Sécurité sociale...) ;\n\n- de demander des documents d’identité ;\n\n- d’inscrire l’enfant à l’école.",
            "image": null
        },
        {
            "id": "formation_22",
            "question": "Quels documents sont nécessaires à la déclaration d’une naissance ?",
            "explanation": "Pour faire la déclaration de naissance, vous devez présenter :\n\n- la pièce d'identité des parents (ou du parent) ;\n\n- le certificat médical d'accouchement (en général, attestation du médecin ou de la sage-femme) ;\n\n- la déclaration de choix de nom si les parents font cette démarche ;\n\n- l’acte de reconnaissance si celui-ci a été établi avant la naissance ;\n\n- le justificatif de domicile (ou de résidence) de moins de 3 mois du père, si l'enfant n'a pas encore été reconnu et que le père souhaite le reconnaître ;\n\n- le livret de famille pour y inscrire l'enfant, si les parents possèdent déjà un livret.",
            "image": null
        },
        {
            "id": "formation_23",
            "question": "Quelles conditions respecter pour se marier civilement en France ?",
            "explanation": "Le mariage civil est le seul mariage reconnu en France.\n\nDeux personnes, de sexe différent ou de même sexe, peuvent se marier si ces personnes :\n\n- ont plus de 18 ans (ou moins de 18 ans, mais vous avez l’accord d’au moins un de vos parents ou l’autorisation vous a été accordée par le procureur de la République) ;\n\n- n'ont pas de lien de parenté ou d’alliance (exemple : le mariage entre cousins germains est interdit) ;\n\n- et qu’elles peuvent donner un consentement libre et éclairé au mariage.",
            "image": null
        },
        {
            "id": "formation_24",
            "question": "Comment célébrer le mariage civil ?",
            "explanation": "Le mariage est célébré dans la commune où vit au moins l’un des 2 futurs mariés ou l’un de leurs parents.\n\nPour vous marier, voici les documents à préparer :\n\n- vos pièces d’identité (originales et photocopies) ;\n\n- un justificatif de domicile (daté de plus de 1 mois) ;\n\n- vos actes de naissance ;\n\n- informations d’identité sur les témoins et photocopie de leurs papiers d’identité.\n\nLe jour de la cérémonie de mariage civil, l’acte de mariage français et un livret de famille vous seront remis.",
            "image": null
        },
        {
            "id": "formation_25",
            "question": "Mariage à l’étranger, comment faire reconnaître le mariage en France ?",
            "explanation": "La transcription d’un mariage civil célébré à l’étranger (inscription de l’acte de mariage étranger dans les registres de l’état civil français) permet la reconnaissance officielle d’un mariage par la France. Pour faire cette transcription, rendez-vous dans les consulats français à l’étranger ou auprès du Service Central d'État Civil (SCEC) du ministère des Affaires étrangères.\n\nUn acte de mariage français et un livret de famille vous seront ensuite remis.",
            "image": null
        },
        {
            "id": "formation_26",
            "question": "La déclaration de décès en France.",
            "explanation": "La déclaration de décès est obligatoire, gratuite et doit être faite à la mairie dès\nque possible après la constatation du décès. Elle permet d’officialiser le décès et de débuter les obsèques.\n\nLa déclaration du décès à la mairie peut être faite par toute personne majeure qui possède des renseignements sur l’état civil du défunt.",
            "image": null
        },
        {
            "id": "formation_27",
            "question": "Comment déclarer le décès ?",
            "explanation": "Une personne est décédée, voici comment agir :\n\nLa constatation du décès\n\n- Si le décès a eu lieu à l’hôpital ou dans un EHPAD, c'est un professionnel de santé qui constate le décès et qui établit le certificat de décès.\n\n- Si le décès a eu lieu à domicile, il faut appeler le médecin traitant de la personne décédée ou SOS Médecins.\n\n- Si le décès a eu lieu sur la voie publique, il faut appeler la police ou la gendarmerie qui établira le certificat de décès.\n\nPrévenir ses proches\n\nFamille, amis, voisins...\n\nLa déclaration de décès à la mairie\n\nToute personne majeure peut déclarer le décès, de préférence un proche. Par exemple un parent ou une personne possédant des renseignements sur l'état civil du défunt.\n\nLa personne qui déclare le décès doit présenter :\n\n- sa pièce d’identité ;\n\n- le certificat de décès (si possible) ;\n\n- un document d’identité de la personne décédée.\n\nPrévenir l’employeur de la personne décédée.",
            "image": null
        },
        {
            "id": "formation_28",
            "question": "Comment trouver un logement ?",
            "explanation": "Pour trouver un logement privé, consultez les annonces des agences immobilières ou celles des sites spécialisés.\n\nVous devrez notamment présenter une pièce d’identité, un justificatif de revenus, les quittances de loyer précédentes...\n\nPour un logement social, faites une demande en ligne sur le site (Ouvre une nouvelle fenêtre)demande-logement-social.gouv.fr.\n\nVous devrez notamment présenter votre pièce d’identité, un avis d’imposition, un justificatif de situation familiale...",
            "image": null
        },
        {
            "id": "formation_29",
            "question": "Le bail, contrat de location, à quoi ça sert ?",
            "explanation": "Le bail est un contrat écrit entre le bailleur (le plus souvent le propriétaire) et le locataire dans lequel :\n\n- le bailleur s’engage à louer le bien à un montant fixé à l’avance (selon la taille du logement) au locataire ;\n\n- le locataire s’engage à payer le loyer et les charges et à respecter certaines obligations.\n\nLe bail est le seul document qui autorise à vivre dans un logement : il est valide seulement s'il est signé par le locataire et le propriétaire.",
            "image": null
        },
        {
            "id": "formation_30",
            "question": "Qui peut interrompre le bail ?",
            "explanation": "Le contrat de location peut prendre fin à la fin de la durée qu’il se fixe.\n\nIl peut être interrompu plus rapidement :\n\n- par le bailleur, sous certaines conditions ;\n\n- par le locataire, à tout moment, en respectant le délai de préavis de 3 mois (qui est la durée minimale entre la notification et la fin du contrat effectif). Le préavis est de 1 mois sous certaines conditions (si le logement est meublé, si le logement est situé en zone tendue, en cas de problème de santé, en cas de changement professionnel...).",
            "image": null
        },
        {
            "id": "formation_31",
            "question": "Quels sont les droits et devoirs du bailleur (propriétaire) ?",
            "explanation": "Le propriétaire a pour droits de :\n\n- recevoir le loyer et les charges convenus ;\n\n- interrompre le bail ou empêcher son renouvellement, sous certaines conditions.\n\nLe propriétaire a pour obligations de :\n\n- louer un logement \"décent\", qui respecte la sécurité et la santé du locataire ;\n\n- donner au locataire les documents obligatoires lors de la signature du contrat de location et en cours de bail : contrat de bail, état des lieux, diagnostics techniques...\n\n- assurer les réparations majeures et l'entretien du logement.",
            "image": null
        },
        {
            "id": "formation_32",
            "question": "Quels sont les droits et devoirs du locataire ?",
            "explanation": "Le locataire a pour droits de :\n\n- profiter paisiblement du logement ;\n\n- demander au propriétaire la réalisation des réparations nécessaires ;\n\n- quitter le logement en respectant le délai de préavis (de 3 mois en général, ou d’1 mois sous conditions).\n\nLe locataire a pour obligations de :\n\n- payer le loyer et les charges aux dates prévues ;\n\n- souscrire une assurance habitation couvrant les risques locatifs (incendie, dégât des eaux...) ;\n\n- assurer l'entretien courant du logement et effectuer les réparations locatives (petites réparations qui sont à la charge du locataire pendant toute la durée du bail) ;\n\n- utiliser paisiblement les lieux et respecter le \"règlement de copropriété\".",
            "image": null
        },
        {
            "id": "formation_33",
            "question": "Qui contacter en cas de problème ?",
            "explanation": "En cas d’urgence, les services d’urgence et d’autres services peuvent être contactés 24h/24 et 7j/7 par téléphone. Ces appels sont gratuits.\n\nLes numéros d’urgence principaux sont :\n\n- le 15, le numéro du SAMU, en cas d’urgence médicale ;\n\n- le 17, la police, pour signaler une infraction ;\n\n- le 18, les pompiers, si une situation de péril ou d’accident se présente ;\n\n- le 114, pour les personnes sourdes, sourdaveugles, malentendantes, aphasiques (disponible par application, internet et sms) ;\n\n- le 196 (sur le littoral) ou le canal 16 (en mer) pour les secours maritimes ;\n\n- le 112, numéro d’urgence européen : urgence médicale, infraction ou péril/accident.",
            "image": null
        },
        {
            "id": "formation_34",
            "question": "Dans quel cas contacter quel service ?",
            "explanation": "- Malaise, accident de la route, incendie, personne blessée : 15, 18 ou 112 (ou 114).\n\n- Infraction (violences, agression, vol, cambriolages) : 17 ou le 112 (ou 114).\n\n- Assistance aux SDF (sans domicile fixe) : 115.\n\n- Enfance en danger (violence sur mineurs) : 119 et 116 111 (numéro européen)\n\n- Secours aéronautiques : 191.\n\n- Secours maritimes : 196, canal 16 de la radio VHF en mer (ou le 112 depuis le littoral).\n\n- Alerte attentat : 197.\n\n- Enfants disparus : 116 000.\n\n- Risque pour la sécurité dans les transports en commun : 3117 ou par SMS au 31 177.\n\n- Prévention du suicide : 31 14.\n\nÀ noter\n\nLes services d’urgence utilisent un numéro unique, le 0 800 112 112, pour rappeler les personnes ayant contacté les secours.\n\nCe numéro est gratuit : le fait de décrocher ne vous sera pas facturé, ni surtaxé. Il n'y a aucun risque à répondre à cet appel, ce n'est pas un spam.\n\nAjoutez-le à vos contacts sous l'appellation “Services d’urgence” : vous pouvez répondre en toute confiance.",
            "image": null
        },
        {
            "id": "formation_35",
            "question": "Que faire en cas de problème de santé en France ?",
            "explanation": "Selon l’urgence de votre problème de santé, vous pouvez :\n\n- Consulter un médecin Pour un problème de santé courant, on commence généralement par consulter un médecin traitant (médecin généraliste de référence pour le patient).\n\nC’est ce qu’on appelle le parcours de soins coordonnés : c’est le fait de consulter d'abord son médecin traitant, qui va ensuite orienter le patient vers d'autres professionnels de santé si nécessaire, notamment des médecins spécialistes (exemples : cardiologue, dermatologue...).\n\n- Aller à l’hôpital En cas de situation grave (accident, douleurs violentes, malaise grave...), on se rend à l’hôpital, en urgence ou sur rendez-vous. En effet, beaucoup de spécialistes reçoivent leurs patients dans les locaux d’un hôpital.\n\n- Aller en pharmacie Le pharmacien peut vous donner des conseils pour les douleurs du quotidien.\n\nUne pharmacie est un établissement médical où vous pouvez récupérer et acheter des médicaments et autres produits de santé (compléments alimentaires, dispositifs médicaux...).\n\nAprès la consultation avec votre médecin, rendez-vous en pharmacie avec la prescription médicale pour que le pharmacien vous délivre les traitements (médicaments et dispositifs médicaux) prescrits et vous conseille sur leur utilisation.",
            "image": null
        },
        {
            "id": "formation_36",
            "question": "Pourquoi consulter un médecin généraliste ?",
            "explanation": "Le médecin généraliste est formé pour assurer des soins de premier recours (prévention, dépistage, diagnostic, traitement, orientation, éducation pour la santé). Il prend en charge des patients de tout âge, pour des problèmes courants ou chroniques.",
            "image": null
        },
        {
            "id": "formation_37",
            "question": "Un médecin traitant, c’est quoi ?",
            "explanation": "Le médecin généraliste devient médecin traitant lorsqu’il est officiellement déclaré par le patient pour assurer le suivi médical et coordonner les soins.\n\nLe médecin traitant est celui qui :\n\n- soigne et suit le patient régulièrement : c’est lui qu’il faut consulter en premier pour un avis sur sa santé et qui s'assure que le suivi médical est optimal ;\n\n- oriente dans le parcours de soins coordonnés : c’est l’interlocuteur privilégié, il informe et vous met, si besoin, en relation avec d'autres professionnels de santé (médecins spécialistes, médecins hospitaliers,...) ;\n\n- connaît et gère votre dossier médical : il centralise toutes les informations concernant vos soins et votre état de santé. Il tient à jour votre dossier médical (résultats d'examens, diagnostics, traitements...) ;\n\n- assure une prévention personnalisée : il assure le suivi de la vaccination, les examens de dépistage organisés (exemple : dépistage du cancer colorectal), peut aider à l'arrêt du tabac, donne des conseils santé en fonction de votre style de vie, de votre âge ou de vos antécédents familiaux, des conseils en nutrition...\n\n- établit le protocole de soins à suivre si le patient est atteint d'une affection de longue durée. Il le construit en concertation avec les autres médecins qui suivent la maladie.",
            "image": null
        },
        {
            "id": "formation_38",
            "question": "Comment prendre rendez-vous avec un médecin traitant ?",
            "explanation": "Pour prendre un rendez-vous avec un médecin généraliste :\n\n- appelez le cabinet de votre médecin traitant ;\n\n- réservez un rendez-vous en ligne sur la plateforme de votre médecin (exemple: Doctolib, Maiia...).",
            "image": null
        },
        {
            "id": "formation_39",
            "question": "Pourquoi consulter un médecin spécialiste ?",
            "explanation": "Le médecin spécialiste est un professionnel de santé qui possède une formation approfondie dans un domaine médical précis. Exemple : la cardiologie, la dermatologie, la gynécologie ou la neurologie.\n\nIl intervient généralement pour diagnostiquer et traiter des problèmes spécifiques ou complexes qui nécessitent des compétences particulières.",
            "image": null
        },
        {
            "id": "formation_40",
            "question": "Quand consulter un spécialiste ?",
            "explanation": "Dans le cadre du parcours de soins coordonnés, le médecin généraliste (qui peut être le médecin traitant) prescrit le rendez-vous avec un médecin spécialiste avec une ordonnance.\n\nMais vous pouvez vous-mêmes prendre rendez-vous avec un médecin spécialiste, comme par exemple avec :\n\n- un ophtalmologue (spécialiste des yeux et de la vision) ;\n\n- un gynécologue (spécialiste de la santé des femmes et de la grossesse) ;\n\n- un pédiatre (médecin spécialisé dans la santé des enfants) ;\n\n- un psychiatre (médecin qui traite les troubles mentaux et émotionnels) ;\n\n- un neuropsychiatre (psychiatre spécialisé dans les maladies du cerveau et du système nerveux).",
            "image": null
        },
        {
            "id": "formation_41",
            "question": "Comment prendre rendez-vous avec un médecin spécialiste ?",
            "explanation": "Pour prendre un rendez-vous avec un médecin spécialiste :\n\n- appelez le cabinet de votre médecin spécialiste ;\n\n- réservez un rendez-vous en ligne sur la plateforme de votre médecin (exemple : (Ouvre une nouvelle fenêtre)Doctolib, (Ouvre une nouvelle fenêtre)Maiia...).\nLe délai d’attente est souvent plus long, sauf en cas d’urgence.",
            "image": null
        },
        {
            "id": "formation_42",
            "question": "Une structure d’accueil gratuite, c’est quoi ?",
            "explanation": "En France, de nombreuses structures permettent d’être soigné sans payer. Elles font partie du service public proposé par l’État.\n\nCertaines structures sont généralistes, d’autres spécialisées pour un type d’accompagnement.",
            "image": null
        },
        {
            "id": "formation_43",
            "question": "Vers quelle structure me diriger ?",
            "explanation": "Soins généralistes:\n\n- Pour des soins généralistes : les permanences d’accès aux soins de santé (PASS) de presque tous les hôpitaux publics sont ouvertes à tous. Le personnel soignant vous redirigera vers les spécialistes dont vous avez besoin. Certaines PASS sont spécialisées pour les maladies : des yeux (ophtalmologie), des dents (bucco-dentaires), de la peau (dermatologie).\n\n- Pour se faire vacciner : vous pouvez demander à un médecin, une sage-femme, un pharmacien ou un infirmier.\n\n- Pour les femmes enceintes et les enfants de moins de 6 ans (soins et conseils) :\nrendez-vous dans les centres de protection maternelle et infantile (PMI).\n\nSoins spécialisés:\n\n- Pour avoir une contraception, des conseils sur la sexualité, un accompagnement à l'interruption volontaire de grossesse (IVG) : dans les centres de santé sexuelle.\n\n- Pour le dépistage du SIDA, hépatites et infections sexuellement transmissibles (IST) : dans les centres gratuits d’information, de dépistage et de diagnostic des infections par le VIH, hépatites et IST (CeGIDD).\n\n- Pour soigner les addictions : dans les centres de soin, d'accompagnement et de prévention en addictologie (CSAPA) et dans les services alcoologie - addictions des hôpitaux publics.\n\n- Pour dépister et soigner la tuberculose : dans les centres de lutte anti-tuberculose (CLAT).\n\n- Pour prendre soin de sa santé mentale : les permanences d'accès aux soins de santé en psychiatrie (PASS Psy) ou Centres régionaux de psychotraumatisme (CRP) ou Centres médico-psychologiques (CMP).\n\n- Pour la santé mentale des enfants : les centres médico-psychologiques enfants et adolescents (CMPEA) ou Centres médico-psychopédagogiques (CMPP).",
            "image": null
        },
        {
            "id": "formation_44",
            "question": "Les services d’urgence, c’est quoi ?",
            "explanation": "Les services d’urgence des hôpitaux sont destinés uniquement aux détresses et urgences les plus graves.\n\nCe service accueille toute personne en situation d’urgence (y compris psychiatriques) et la prend en charge. Les services d’urgence sont ouverts 24h/24 et 7j/7 afin de prendre en charge les urgences vitales et les blessures graves qui nécessitent une prise en charge immédiate.",
            "image": null
        },
        {
            "id": "formation_45",
            "question": "Qui contacter en cas d’urgence ?",
            "explanation": "Il faut agir selon la gravité de l’urgence médicale.\n\n- Sans danger vital immédiat (en cas de forte fièvre, de douleurs importantes ou de malaise) : vous pouvez contacter SOS Médecins au 3624 (0,16 €/minute). En cas de nécessité, un médecin peut venir à domicile, de jour comme de nuit (tarifs conventionnés). Le numéro est joignable 24h/24 et 7j/7.\n\n- En cas de danger vital (blessure grave, détresse respiratoire, perte de connaissance ou tout autre danger vital) : il faut appeler le SAMU au 15 ou 114 (appel d’urgence pour sourds et malentendants). Une équipe médicale pourra évaluer la situation et envoyer une ambulance si nécessaire. Le numéro est joignable gratuitement 24h/24 et 7j/7.\n\nSi l’état de santé nécessite une prise en charge rapide (entorse, plaie profonde...) mais permet le déplacement, vous pouvez vous rendre directement aux urgences de l’hôpital le plus proche.",
            "image": null
        },
        {
            "id": "formation_46",
            "question": "Quels sont les autres numéros d’urgence médicale ?",
            "explanation": "- Un enfant en danger ? Appelez le 119.\n\n- Une femme victime de violence ? Appelez le 3919.\n\n- Pour la prévention du suicide : 3114 et en anglais : 01 46 21 46 46.\n\nRetrouvez tous les numéros d’urgence dans la fiche ANNEXE dédiée.",
            "image": null
        },
        {
            "id": "formation_47",
            "question": "La protection universelle maladie (PUMa), c’est quoi ?",
            "explanation": "Les soins de santé coûtent cher, et ils sont en grande partie financés par les cotisations sociales payées par les personnes qui travaillent.\n\nLa protection universelle maladie PUMa garantit un droit à la prise en charge financière des frais de santé pour toute personne qui travaille ou réside en France de manière stable et régulière et qui est affiliée à l’Assurance maladie. Ce dispositif d’Assurance sociale permet à chacun d’accéder aux soins, même en cas de perte d’emploi ou de changement de situation familiale.\n\nQuand vous payez une consultation ou des médicaments, vous êtes (au moins sur le forfait de base) remboursé par la protection universelle maladie. C’est la couverture de base.",
            "image": null
        },
        {
            "id": "formation_48",
            "question": "La couverture complémentaire, c’est quoi ?",
            "explanation": "La couverture complémentaire complète la couverture de base assurée par la protection universelle maladie (PUMa). On l’appelle aussi la mutuelle.\n\nLa mutuelle n’est pas obligatoire mais elle est recommandée afin de compléter la prise en charge financière des soins, des médicaments, des indemnités en cas d’arrêt de travail...\n\nL’employeur peut prendre en charge une partie du coût de votre complémentaire santé.\nTout employeur du secteur privé a l’obligation de vous en proposer une.\n\nLa prise en charge financière complémentaire est plus ou moins importante selon le niveau de couverture choisi. Les membres de votre foyer peuvent être couverts par votre couverture complémentaire.",
            "image": null
        },
        {
            "id": "formation_49",
            "question": "La Complémentaire Santé Solidaire (C2S), c’est quoi ?",
            "explanation": "La Complémentaire Santé Solidaire est une couverture complémentaire qui prend en charge les dépenses de santé des personnes aux ressources modestes. Selon vos ressources, elle peut être gratuite ou coûter moins de 1 € par jour.\n\nCette complémentaire Santé Solidaire permet de recevoir des soins sans faire d’avance de frais quand il s’agit de consultations médicales, dentaires, hospitalières, les médicaments, lunettes, prothèses dentaires et auditives (sous certaines conditions : il faut être affilié à l’assurance maladie et respecter un plafond de ressources.).\n\nSi vous êtes bénéficiaire, tous les membres de votre foyer le sont aussi.",
            "image": null
        },
        {
            "id": "formation_50",
            "question": "Les médecins de garde, c’est quoi ?",
            "explanation": "Un médecin de garde est un médecin généraliste qui fait des consultations en dehors des heures d’ouverture des cabinets médicaux (soir, nuits, week-ends, jours fériés).\n\nIl prend en charge rapidement les problèmes de santé urgents mais non vitaux (afin de ne pas surcharger les services d’urgence hospitaliers, destinés en priorité aux urgences vitales).\n\nSelon le cas, le médecin de garde peut :\n\n- se déplacer à domicile ;\n\n- accueillir le patient dans un centre de garde ;\n\n- donner des conseils médicaux par téléphone si une consultation n’est pas nécessaire.\n\nPour contacter un médecin de garde, appelez le 15 (SAMU) ou le numéro spécifique pour la permanence des soins mis en place dans votre région.",
            "image": null
        },
        {
            "id": "formation_51",
            "question": "Les pharmacies de garde, c’est quoi ?",
            "explanation": "Une pharmacie de garde est une pharmacie désignée pour rester ouverte lorsque les autres sont fermées (soir, nuits, week-ends, jours fériés). Les pharmacies sont désignées à tour de rôle.\n\nLa pharmacie de garde permet notamment d’obtenir des médicaments en urgence et d’assurer une continuité des soins.\n\nPour savoir où est la pharmacie de garde la plus proche de chez vous, prenez contact avec la gendarmerie ou la police (17) ou appelez le 32 37 (0,35 €/minute).",
            "image": null
        },
        {
            "id": "formation_52",
            "question": "Le remboursement des frais de santé, comment ça fonctionne ?",
            "explanation": "Votre inscription à l’Assurance Maladie est obligatoire. Quand elle est validée, vous recevez :\n\n- le numéro de sécurité sociale : identifiant unique et personnel à 15 chiffres, le numéro de sécurité sociale atteste que vous avez l’Assurance maladie. Ce numéro est inscrit sur votre carte Vitale et sur l’attestation de droits (disponible sur ameli.fr). Le numéro de sécurité sociale est souvent demandé dans les démarches administratives ou professionnelles. Avant de valider votre inscription à l’Assurance maladie, un Numéro Identifiant d’Attente (NIA) peut vous être attribué. Vous pouvez être pris en charge, mais vous n’êtes pas encore inscrit ;\n\n- une carte Vitale : carte personnelle, la carte Vitale prouve que vous bénéficiez des droits à l’Assurance Maladie.\n\nLors d’une consultation médicale, vous remettez votre carte Vitale au professionnel de santé.\n\nLe professionnel de santé insère votre carte Vitale dans son lecteur et transmet une feuille de soins électronique (date de l’acte, montant des honoraires...) à l’Assurance maladie.\n\nCette feuille de soins permet de constater la facturation des soins et ainsi d'enclencher leur remboursement. C'est ce qu'on appelle la télétransmission.\n\nC'est auprès de la caisse primaire d'Assurance maladie qu'il faut demander le remboursement des frais de santé.",
            "image": null
        },
        {
            "id": "formation_53",
            "question": "Quelles conditions ?",
            "explanation": "- Choisir un médecin traitant : toujours consulter le même médecin généraliste (et lui demander de devenir votre médecin traitant), vous permet un bon suivi médical.\n\n- Présenter sa carte Vitale : la carte Vitale permet au médecin de transmettre rapidement des informations à l’Assurance maladie et assure ainsi un remboursement rapide. Cette carte n’est pas une carte de paiement mais elle permet de bénéficier du tiers payant.\n\n- Bénéficier du tiers-payant : le système de tiers-payant permet de ne pas avancer la somme d’argent que l’Assurance maladie rembourse. Le professionnel de santé est directement payé par l’Assurance maladie. Le tiers-payant n’est pas systématique. Pour en bénéficier quand c’est possible, présentez la carte Vitale au professionnel de santé (pharmacie notamment).",
            "image": null
        },
        {
            "id": "formation_54",
            "question": "Comment suivre les remboursements des frais de santé ?",
            "explanation": "Le compte Ameli : le compte Ameli est l’espace personnel en ligne de l’Assurance Maladie. Il permet de suivre ses remboursements, communiquer avec des conseillers, si besoin, mettre à jour ses informations, envoyer des documents ou encore demander une nouvelle carte Vitale.",
            "image": null
        },
        {
            "id": "formation_55",
            "question": "En période de maternité, quelle prise en charge de l’Assurance maladie ?",
            "explanation": "Dès le début de la grossesse et jusqu’à 12 jours après l’accouchement, l’Assurance Maladie prend en charge une grande partie des frais médicaux liés à la maternité.\n\nPour être prise en charge dans cette période de maternité, pensez à déclarer votre grossesse dans les 3 premiers mois en consultant un médecin généraliste (médecin traitant idéalement) ou votre sage-femme.",
            "image": null
        },
        {
            "id": "formation_56",
            "question": "La prise en charge pendant la période de maternité.",
            "explanation": "Lors des 5 premiers mois de grossesse\n\n- L'Assurance maladie prend en charge à 100% avec dispense d'avance de frais (tiers payant) les examens médicaux obligatoires dans le cadre du suivi de la grossesse.\n\n- Les 2 premières échographies réalisées avant la fin du 5e mois de grossesse sont prises en charge à 70%.\n\n- À compter du 4ème mois de grossesse, il est possible de bénéficier d'un examen de prévention bucco-dentaire pris en charge à 100% par l'Assurance maladie.\n\nDu 6e mois de grossesse à l’accouchement\n\n- Tous les frais médicaux remboursables sont pris en charge à 100%. Il n’y a pas d’avance de frais à faire (tiers payant). Cette prise en charge s'applique à tous les frais médicaux, qu’ils soient ou non en rapport avec la grossesse.\n\n- La 3e échographie bénéficie de la prise en charge à 100%.\n\nLes frais d'accouchement et les frais de séjour, dans la limite de 12 jours sont pris en charge à 100% dans un hôpital ou une clinique conventionnée.\n\nPendant les 12 jours après l’accouchement\n\n- Tous les frais médicaux remboursables sont pris en charge à 100%. Il n’y a pas d’avance de frais à faire (tiers payant). Cette prise en charge s’applique à tous les frais médicaux, qu’ils soient ou non en rapport avec la grossesse.\n\n- Il est possible d’être suivi par une sage-femme (également pris en charge à 100% dans cette période).",
            "image": null
        },
        {
            "id": "formation_57",
            "question": "Le libre choix du praticien, c’est quoi ?",
            "explanation": "La loi garantit que toute personne a le droit de choisir librement son professionnel de santé et l’établissement dans lequel elle veut être soignée. Aucun praticien ou établissement ne peut être imposé à un patient.\n\nCe droit est valable dans la limite des capacités d’accueil des structures et si les modalités d’organisation de l’établissement ne s’y opposent pas.\n\nExemples : changer de médecin traitant, choisir un hôpital public ou un cabinet de ville plutôt qu’une clinique.",
            "image": null
        },
        {
            "id": "formation_58",
            "question": "Le secret médical, c’est quoi ?",
            "explanation": "Le secret médical protège toutes les informations connues par le professionnel de santé : état de santé, identité, ainsi que tout ce qui a été vu, entendu ou compris lors de la consultation. Le secret médical continue, même après la mort du patient.\n\nPour bien soigner, les professionnels de santé peuvent échanger entre eux : c’est le secret médical partagé, défini par la loi.\n\nLe professionnel de santé peut aussi communiquer des informations pour :\n\n- déclarer les naissances ;\n\n- déclarer les décès ;\n\n- déclarer aux autorités sanitaires certaines maladies graves ou contagieuses qui nécessitent une intervention urgente.\n\nEn dehors de ce cadre, il y a une violation du secret médical, qui est punie par la loi.\n\nLe principe de confidentialité fait que le médecin est obligé de garder secrètes les informations médicales d'un patient.",
            "image": null
        },
        {
            "id": "formation_59",
            "question": "Le droit à l’information, c’est quoi ?",
            "explanation": "Toute personne a le droit de comprendre son état de santé et les soins qu’on lui fait.\n\nAvant tout acte et après, le médecin doit expliquer au patient (sauf s’il n’est pas en capacité de recevoir ces informations) :\n\n- l’état de santé actuel et l’évolution possible ;\n\n- les soins ou examens prévus, à quoi ils servent et comment ils se déroulent ;\n\n- les risques, même s’ils sont rares ;\n\n- les autres options possibles ;\n\n- les conséquences d’un refus de soins.\n\nEn cas d’accident médical, le professionnel ou l’établissement doit informer la victime dans les 15 jours suivant la découverte du dommage.\n\nEnfin, toute personne a le droit d’accéder à son dossier médical et d’en demander une copie.\n\nLes devoirs du patient : le respect des règles médicales et du principe de laïcité\n\nLe patient ne peut pas imposer à l'hôpital un choix ou un acte médical contraire aux protocoles ou à l'organisation du service public, que ce soit pour des raisons religieuses, philosophiques ou personnelles.\n\nIl peut vous être refusé d'accéder à votre demande à l'hôpital si celle-ci n'est pas conforme avec le principe de laïcité.",
            "image": null
        },
        {
            "id": "formation_60",
            "question": "Les dispositifs de prévention de santé, c’est quoi ?",
            "explanation": "Un dispositif de prévention de santé est un ensemble d’actions, de mesures et d’outils (exemple : dépistage ou la vaccination) mis en place pour :\n\n- empêcher l’apparition de maladies ;\n\n- détecter et limiter la progression de symptômes ;\n\n- promouvoir un mode de vie sain.",
            "image": null
        },
        {
            "id": "formation_61",
            "question": "Le dépistage, c’est quoi ?",
            "explanation": "Le dépistage sert à repérer une maladie chez une personne qui ne présente pas encore de symptômes. C’est une méthode de prévention efficace qui permet de détecter les maladies tôt et, par conséquent, d’augmenter les chances de guérison grâce à un traitement rapide.\n\nLes dépistages les plus fréquents concernent :\n\n- les cancers ;\n\n- les maladies du cœur et des poumons ;\n\n- les infections, notamment les infections sexuellement transmissibles (IST).\nLe dépistage est proposé en priorité aux personnes les plus à risque de développer une maladie. Il est fait régulièrement, selon un calendrier précis, pour une meilleure surveillance.",
            "image": null
        },
        {
            "id": "formation_62",
            "question": "La vaccination, c’est quoi ?",
            "explanation": "La vaccination est un moyen simple, sûr et efficace de se protéger des maladies dangereuses et des séquelles qu’elles peuvent laisser. Elle utilise les défenses naturelles de l’organisme pour renforcer le système immunitaire.\n\nCertains vaccins sont obligatoires pour protéger la santé de la population.\n\nPour optimiser son efficacité pour moi et pour les autres, il est important de respecter les obligations vaccinales et le calendrier des vaccinations. La liste des vaccins recommandés ou obligatoires est indiquée dans le carnet de santé et est mise à jour par le médecin à chaque consultation.\n\nL’entrée dans les structures collectives pour les enfants (crèches, écoles...) est conditionnée à la réalisation de certains vaccins.",
            "image": null
        },
        {
            "id": "formation_63",
            "question": "Mon Bilan Prévention, c’est quoi ?",
            "explanation": "“Mon Bilan Prévention” permet de faire un point global sur sa santé (en dehors de toute maladie) :\n\n- identifier les habitudes de vie qui peuvent nuire à la santé (tabac, alimentation, sommeil, activité physique...) ;\n\n- renforcer le suivi de votre santé physique et mentale ;\n\n- proposer des conseils et consultations supplémentaires si besoin.\nCe dispositif de prévention gratuit est proposé aux plus de 18 ans et peut être réalisé à tout âge. Prenez rendez-vous avec un médecin, un infirmier ou un pharmacien habilité.",
            "image": null
        },
        {
            "id": "formation_64",
            "question": "La santé mentale, c’est quoi ?",
            "explanation": "La santé mentale désigne un état de bien-être psychique, émotionnel et social. C’est quand une personne se sent bien dans sa tête (exemple : elle sait gérer son stress) et avec les autres.\n\nAvoir une bonne santé mentale, ce n’est pas seulement l’absence de troubles psychiques graves ; quand on a une bonne santé mentale, on peut affronter les problèmes de la vie, avoir des relations sociales équilibrées avec les autres, travailler et contribuer à la vie en société.",
            "image": null
        },
        {
            "id": "formation_65",
            "question": "Vers qui se tourner ?",
            "explanation": "Si vous, ou un proche, ne se sent pas bien, vous pouvez contacter :\n\n- le médecin traitant, qui assure le suivi régulier ;\n\n- un psychologue ou un psychiatre, des médecins spécialistes qui vous accompagnent en cabinet ou à l’hôpital ;\n\n- une structure de proximité comme les Centres Médico-Psychologiques (CMP) ;\n\n- les lignes d’écoute anonymes :\n\n- 3114 : pour la prévention du suicide (24h/24) ;\n\n- Fil Santé Jeunes : pour les jeunes.\n\nUn renforcement des actions de prévention\nLa prévention concernant la santé mentale est une priorité pour accompagner au mieux et au plus tôt les patients.\n\nPlusieurs actions sont mises en place :\n\n- campagnes de sensibilisation grand public ;\n\n- interventions dans les écoles, universités et entreprises ;\n\n- forfait \"MonPsy\" : jusqu’à 8 séances chez un psychologue remboursées sous conditions.",
            "image": null
        },
        {
            "id": "formation_66",
            "question": "S’inscrire à France Travail, à quoi ça sert ?",
            "explanation": "Chaque personne étrangère qui est en situation régulière (c’est-à-dire qui a un titre de séjour, qui est réfugiée, ou qui bénéficie de la protection internationale), et qui n’a pas de travail, doit être inscrite à France Travail. C'est un organisme public qui accompagne les personnes à la recherche d'un emploi.\n\nCette inscription permet à la personne d’être accompagnée pour trouver un travail ou suivre une formation. Les solutions proposées sont adaptées à sa situation et à ses besoins.",
            "image": null
        },
        {
            "id": "formation_67",
            "question": "Le questionnaire d’orientation, qu’est-ce que c’est ?",
            "explanation": "Le questionnaire d’orientation permet de faire un premier point sur les besoins de la personne.\n\nIl pose diverses questions sur la personne :\n\n- des questions générales, notamment si elle est célibataire, mariée, divorcée, veuve...\n\n- des questions sur son niveau en français ;\n\n- des questions sur son niveau d’utilisation d’internet et d’autres outils numériques ;\n\n- des questions professionnelles, notamment sur son expérience et ses compétences.\n\nLe questionnaire d’orientation existe en 5 langues.",
            "image": null
        },
        {
            "id": "formation_68",
            "question": "L’application Travailler en France.",
            "explanation": "L’application Travailler en France explique de manière simple les services utiles pour trouver un travail. Les explications existent en plusieurs langues.\n\nCette application :\n\n- propose des offres de travail traduites dans plusieurs langues ;\n\n- regroupe des informations utiles, par exemple pour créer un CV facilement sans maîtriser le français.",
            "image": null
        },
        {
            "id": "formation_69",
            "question": "L’inscription automatique.",
            "explanation": "L’inscription à France Travail est automatique pour deux catégories de personnes. Ces personnes n’ont aucune démarche à faire pour s’inscrire.\n\nCette fiche présente la première catégorie.",
            "image": null
        },
        {
            "id": "formation_70",
            "question": "Êtes-vous concerné ?",
            "explanation": "Votre inscription à France Travail est automatique si :\n\n- vous recevez le Revenu de Solidarité Active (RSA) ;\n\n- vous avez une relation officielle (mariage, concubinage, PACS) avec une personne qui reçoit le RSA ;\n\n- vous êtes inscrit en Mission Locale dans le cadre d’un Parcours Contractualisé d’Accompagnement vers l’Emploi et l’Autonomie (PACEA) ou un Contrat d’Engagement Jeune (CEJ).",
            "image": null
        },
        {
            "id": "formation_71",
            "question": "La démarche pour bénéficier des services de France Travail.",
            "explanation": "Votre inscription est automatique mais vous devez faire une démarche pour bénéficier des services de France Travail.\n\n1. Vous répondez au questionnaire d’orientation.\n\n2. Vous vous connectez sur le site internet francetravail.fr.\n\n3. Vous allez sur votre espace personnel en utilisant les codes que vous avez reçus par\ncourrier ou par e-mail.\n\nVotre espace personnel vous permet de gérer vos rendez-vous, envoyer des informations...",
            "image": null
        },
        {
            "id": "formation_72",
            "question": "L’inscription automatique L’inscription à France Travail est automatique pour deux catégories de personnes. Ces personnes n’ont aucune démarche à faire pour s’inscrire.",
            "explanation": "Cette fiche présente la deuxième catégorie.",
            "image": null
        },
        {
            "id": "formation_73",
            "question": "Êtes-vous concerné ?",
            "explanation": "Votre inscription à France Travail est automatique si :\n\n- vous avez demandé le Revenu de Solidarité Active (RSA) ;\n\n- vous avez une relation officielle (mariage, concubinage, PACS) avec une personne qui a demandé le RSA ;\n\n- vous avez demandé un accompagnement à une Mission locale pour vous aider à trouver un travail.\n\nLa démarche pour bénéficier des services de France Travail\n\nVotre inscription est automatique mais vous devez faire une démarche pour bénéficier des services de France Travail.\n\n- si la demande de RSA a été faite par internet, vous recevez par email un lien d’inscription et le questionnaire d’orientation à remplir ;\n\n- si la demande de RSA a été faite en remplissant des papiers, vous recevez par courrier un document d’inscription et le questionnaire d’orientation à remplir ;\n\n- si vous êtes déjà suivi par une Mission locale, c’est elle qui vous aide pour vous inscrire à France Travail et transmet à France Travail vos réponses au questionnaire.",
            "image": null
        },
        {
            "id": "formation_74",
            "question": "S’inscrire France Travail.",
            "explanation": "L’inscription à France Travail est automatique pour les personnes bénéficiaires du RSA ou inscrites en Mission locale.\n\nLes autres personnes doivent s’inscrire par elles-mêmes.",
            "image": null
        },
        {
            "id": "formation_75",
            "question": "Les étapes",
            "explanation": "1. Vous allez sur (Ouvre une nouvelle fenêtre)le site internet de France Travail, puis\ndans la rubrique Services, vous choisissez \"S’inscrire ou se réinscrire\".\n\n2. Vous remplissez votre demande d’inscription.\n\n3. Si vous avez du mal à comprendre la langue française, cochez la case \"en français et\nen calculs est-ce que j’ai des difficultés ?\". Vous aurez alors une discussion au téléphone avec un conseiller de France Travail. Il vous aidera à répondre au questionnaire d’orientation.\n\n4. Si vous comprenez bien la langue française, vous remplissez le questionnaire\nd’orientation. Après cette étape, il y a deux possibilités :\n\n- vous avez tout de suite une proposition de rendez-vous avec un conseiller de France Travail ;\n\n- vous serez appelé par téléphone, plus tard, par l’organisation la plus adaptée à vos besoins.\n\nSi vous avez du mal à remplir le questionnaire d’orientation, vous pouvez téléphoner au 09 84 98 37 94 : une personne vous aidera.",
            "image": null
        },
        {
            "id": "formation_76",
            "question": "Rester inscrit avec un nouveau document de séjour Si vous devez renouveler votre document de séjour, vous avez des démarches à faire pour rester inscrit à France Travail.",
            "explanation": "1. Vous allez à la préfecture pour commencer les démarches à partir de 120 jours avant\nla fin de votre titre de séjour. Après avoir demandé le renouvellement de votre titre de séjour, vous recevez un document.\n\n2. Vous apportez ce document dès que possible à l’accueil de votre agence France\nTravail.\n\n3. Dès que vous recevez votre nouveau titre de séjour, vous l’apportez à l’accueil de\nvotre agence France Travail.",
            "image": null
        },
        {
            "id": "formation_77",
            "question": "Au niveau national.",
            "explanation": "- France Travail aide les personnes à trouver un travail et aide les entreprises qui recrutent.\n\n- L’Office Français de l’Immigration et de l’Intégration (OFII) organise le parcours d’intégration et oriente les personnes vers des structures d’accompagnement à l’emploi.",
            "image": null
        },
        {
            "id": "formation_78",
            "question": "Au niveau local",
            "explanation": "- Les Missions locales aident les personnes âgées de 16 à 25 ans à trouver un travail.\n\n- Les Cap emploi aident les personnes qui ont un handicap à trouver un travail.\n\n- Les MDPH aident les personnes qui ont un handicap à choisir une orientation professionnelle.\n\n- Les Maisons De l’Emploi (MDE) analysent le monde du travail au niveau local, coordonnent différentes organisations pour développer le travail dans un territoire.\n\n- Les Plans Locaux pour l’Insertion et l’Emploi (PLIE) organisent les aides pour les personnes qui ont du mal à trouver un travail.",
            "image": null
        },
        {
            "id": "formation_79",
            "question": "En complément",
            "explanation": "- Les Centres Communaux d’Action Sociale (CCAS) et les associations locales aident les personnes à faire les démarches administratives et à choisir une orientation professionnelle.\n\n- Les ONG et les associations spécialisées aident les personnes à s’intégrer dans la société française, à apprendre le français et à choisir une orientation professionnelle.",
            "image": null
        },
        {
            "id": "formation_80",
            "question": "Comment se former au français quand on est salarié et signataire du CIR ?",
            "explanation": "Deux options sont possibles pour suivre une formation au français :\n\n1. Avec l'aide de l'employeur :\n\n- le salarié peut suivre une formation de français sur son temps de travail avec le maintien du salaire ;\n\n- pendant maximum 80 heures. La répartition des heures de formation peut être discutée avec l'employeur. Il est possible de prendre jusqu’à 10 % de votre temps de travail par semaine (environ une demi-journée si le salarié travaille 35 heures par semaine) ;\n\n- le salarié doit informer l'employeur et discuter avec lui des jours d'absence.\nAttention : Si l'employeur est un particulier (pas une entreprise), les règles sont différentes.\n\n2. Avec le Compte Personnel de Formation (CPF) :\n\n- le salarié peut utiliser son CPF pour acheter une formation au français : il a le droit à une absence de 28 heures (4 jours de travail à plein temps) pour suivre la formation ;\n\n- toute personne qui travaille a un CPF ;\n\n- le CPF augmente de 500 € maximum à la fin de chaque année de travail.\nSi le salarié n'est pas signataire du CIR, son employeur peut aussi proposer des formations : il faut se renseigner auprès du service des ressources humaines.",
            "image": null
        },
        {
            "id": "formation_81",
            "question": "La reconnaissance en France d’un diplôme obtenu à l’étranger.",
            "explanation": "Vous souhaitez étudier ou travailler en France ? Vous pouvez faire reconnaître votre diplôme obtenu dans un autre pays que la France.\n\nLes critères sont différents :\n\n- selon votre parcours et les exigences de la formation souhaitée, si vous voulez étudier en France ;\n\n- selon le métier que vous souhaitez exercer en France.\n\nLa reconnaissance du diplôme est délivrée uniquement par l’organisation où vous souhaitez étudier, ou par l’employeur où vous souhaitez travailler.",
            "image": null
        },
        {
            "id": "formation_82",
            "question": "L’attestation de comparabilité, à quoi ça sert ?",
            "explanation": "Selon votre situation, vous aurez peut-être besoin d’une attestation de comparabilité : c’est un document qui est fourni par le Centre Enic-Naric.\n\n- Situation 1 : vous souhaitez étudier en France. Certains lieux d’enseignement demandent ce document pour mieux comprendre le parcours de formation que vous avez suivi à l’étranger.\n\n- Situation 2 : vous souhaitez travailler en France. Certains employeurs demandent ce document pour mieux comprendre votre parcours de formation et évaluer votre niveau de formation.\n\n- Situation 3 : vous souhaitez demander la nationalité française. Dans certaines situations, ce document est nécessaire.",
            "image": null
        },
        {
            "id": "formation_83",
            "question": "Les étapes pour faire reconnaître son diplôme.",
            "explanation": "Les étapes pour faire reconnaître votre diplôme :\n\n1. vérifiez que votre situation permet de faire reconnaître votre diplôme en France ;\n\n2. préparez les documents (pièce d’identité, diplôme, relevés de notes et leurs\ntraductions officielles) ;\n\n3. déposez votre dossier sur le site internet de Enic-Naric ;\n\n4. payez les frais (20 € au moment du dépôt, puis 100 € pour l’analyse du dossier).\nVous n’avez pas à payer si vous êtes demandeur d’asile ou réfugié ou bénéficiaire de la protection subsidiaire ou temporaire.\n\nVous recevrez la réponse 4 à 6 mois environ après votre demande.\n\nCes étapes concernent les formations de plus de 200 heures et les métiers qui ne sont pas réglementés.\n\nExemples de métiers réglementés : avocat, médecin, architecte, mécanicien, coiffeur.",
            "image": null
        },
        {
            "id": "formation_84",
            "question": "La VAE, qu’est-ce que c’est ?",
            "explanation": "La Validation des Acquis de l'Expérience (VAE) permet de faire reconnaître vos compétences de manière officielle, comme un diplôme reçu après une formation.\n\nToutes les personnes peuvent obtenir une VAE. Peu importe votre âge, votre nationalité, votre niveau de formation...\n\nPour demander une VAE, vous devez avoir une expérience d’au moins un an qui a un lien direct avec le diplôme visé.",
            "image": null
        },
        {
            "id": "formation_85",
            "question": "Les principales étapes pour obtenir une VAE.",
            "explanation": "1. Déposez votre candidature sur (Ouvre une nouvelle fenêtre)le site internet de France\nVAE.\n\n2. Complétez un dossier avec le détail de vos expériences en lien avec le diplôme visé.\n\n3. Passez un entretien avec un jury.",
            "image": null
        },
        {
            "id": "formation_86",
            "question": "Exemples d’expériences prises en compte pour une VAE.",
            "explanation": "- Activité professionnelle salariée ou non.\n\n- Bénévolat ou volontariat.\n\n- Inscription sur la liste des sportifs de haut niveau.\n\n- Participation à des activités d’économie solidaire, si la personne est accueillie et accompagnée par un organisme assurant l’accueil et l’accompagnement des personnes en difficultés.\n\n- Responsabilités syndicales.",
            "image": null
        },
        {
            "id": "formation_87",
            "question": "Un contrat de travail, qu’est-ce que c’est ?",
            "explanation": "Le contrat de travail est nécessaire pour toute personne qui s’engage dans un travail payé sous forme de salaire (le salarié), pour le compte d’une autre personne (l’employeur).\n\n- Il précise le salaire, les compétences et connaissances nécessaires, la durée du travail, les tâches du salarié.\n\n- Il entraîne des obligations pour le salarié et pour l’employeur.\n\nIl existe différents types de contrat de travail selon leur durée, la nature du travail à réaliser...",
            "image": null
        },
        {
            "id": "formation_88",
            "question": "Le contrat à durée indéterminée (CDI).",
            "explanation": "C’est le contrat de travail le plus courant en France.\n\nIl n’a pas de date de fin.\n\nIl peut être à temps plein ou à temps partiel.\n\nUn contrat à temps partiel doit être écrit.\n\nUn contrat à temps plein n’est pas obligatoirement écrit, mais c’est préférable.\n\nLe CDI peut être rompu dans différents cas :\n\n- décision de l'employeur (licenciement, mise à la retraite) ;\n\n- décision du salarié (démission, départ à la retraite) ;\n\n- événement imprévisible exceptionnel (exemple : destruction totale de l'entreprise en raison d’un incendie) ;\n\n- accord entre le salarié et l’employeur (rupture conventionnelle).",
            "image": null
        },
        {
            "id": "formation_89",
            "question": "Le contrat à durée déterminée (CDD) Ce contrat de travail a une date de fin.",
            "explanation": "Il est utilisé pour une tâche précise et limitée dans le temps. Exemple : remplacer un autre salarié pendant son absence limitée dans le temps, faire face à une augmentation d’activité limitée dans le temps.\n\nLe CDD doit être écrit.\n\nEn général, sa durée maximale est de 18 mois.",
            "image": null
        },
        {
            "id": "formation_90",
            "question": "Les autres types de contrat de travail.",
            "explanation": "Le contrat temporaire (on l’appelle aussi le contrat d’intérim) : il est conclu entre un salarié, une entreprise de travail temporaire et une entreprise où le salarié réalise sa mission.\n\nCe contrat est utilisé uniquement pour une mission de courte durée (quelques jours, quelques mois).\n\nCe contrat doit être écrit et signé.\n\nLe contrat de professionnalisation : il est conclu entre un salarié et un employeur, dans le cadre de certaines formations.\n\nLe CDD d’usage (on l’appelle aussi le contrat d'extra) : c’est un CDD particulier. Il permet à l’employeur d’embaucher une personne pour réaliser une tâche précise et temporaire pendant une très courte durée (quelques heures, une journée ou quelques journées qui se suivent sans interruption).",
            "image": null
        },
        {
            "id": "formation_91",
            "question": "Peut-on cumuler plusieurs contrats de travail ?",
            "explanation": "Un salarié peut cumuler plusieurs contrats de travail (CDI, CDD...), chez un ou plusieurs employeurs. Dans ce cas, il y a des règles à respecter.\n\n- Ne pas dépasser la durée maximale de travail fixée par la loi (1607 heures par an).\n\n- Ne pas dépasser 10 heures de travail par jour et 48 heures de travail par semaine (ou 44 heures par semaine sur une période de 12 semaines qui se suivent).\n\n- Ne pas exercer deux activités concurrentes.\n\nAttention. Si un contrat de travail comporte une clause d’exclusivité, cela signifie qu’il est interdit de cumuler ce contrat avec une autre activité professionnelle.",
            "image": null
        },
        {
            "id": "formation_92",
            "question": "Qui peut créer une entreprise en France ?",
            "explanation": "Vous pouvez créer une entreprise en France, même si vous n’avez pas la nationalité française.\n\nVous n’avez pas besoin de diplôme, sauf pour certaines activités (exemple : coiffure...).\n\nIl est important d’avoir de l’expérience dans l’activité de la future entreprise, et de connaître des personnes qui pourront vous aider.\n\nPartout en France, il y a des associations pour vous aider à définir votre projet et trouver de l’argent.\n\nIl y a des aides financières comme l'aide à la création ou à la reprise d'une entreprise (ACRE) ou des aides régionales.",
            "image": null
        },
        {
            "id": "formation_93",
            "question": "Les étapes pour construire votre projet.",
            "explanation": "1. Clarifier vos envies et celles de vos futurs clients.\n\n2. Discutez de votre idée avec différentes personnes pour avoir un regard extérieur.\n\n3. Vérifiez qu’une autre personne n’a pas eu la même idée que vous. Pour cela, il\nsuffit de faire une recherche sur le site internet de l’INPI (Institut National de la Propriété Industrielle). Une idée est protégée par un brevet d’invention. L’INPI recense tous les brevets d’invention.\n\n4. Construisez votre projet avec une étude de marché (analyse des entreprises\nconcurrentes, des clients, de l’environnement économique) et un business plan (présentation du service ou du produit, stratégie, plan financier...).",
            "image": null
        },
        {
            "id": "formation_94",
            "question": "Les principales démarches pour créer votre entreprise.",
            "explanation": "- Choisir une adresse officielle pour l’entreprise (ce n’est pas forcément l’adresse du lieu de travail).\n\n- Enregistrer les statuts de votre société (nom, forme juridique, adresse, montant du capital, comment seront prises les décisions...).\n\n- Déclarer votre entreprise (on appelle cette démarche l’immatriculation).\n\n- Publier dans un journal d’annonces légales.",
            "image": null
        },
        {
            "id": "formation_95",
            "question": "Sur le site internet de France Travail.",
            "explanation": "Vous pouvez transmettre votre candidature en utilisant un des nombreux sites internet généralistes qui diffusent des offres de travail dans la plupart des secteurs d’activité et partout en France.\n\nLe site internet de France Travail est la référence pour trouver un travail en France.\nEnviron 160 000 offres sont mises à jour chaque jour. Il vous propose aussi des conseils et des informations utiles pour trouver un travail (fiches de présentation de métiers, témoignages de personnes exerçant un métier...).",
            "image": null
        },
        {
            "id": "formation_96",
            "question": "Sur des sites internet spécialisés.",
            "explanation": "Il existe aussi des sites internet spécialisés. Certains diffusent des offres limitées à un secteur géographique proche de chez vous. D’autres diffusent des offres dans un secteur professionnel.\n\nExemples :\n\n- le site internet Choisir le service public propose uniquement des offres dans le service public ;\n\n- le site internet L’industrie recrute propose uniquement des offres d’emploi dans l’industrie\n\nGrâce aux moteurs de recherche, vous pouvez cibler les sites en fonction de votre profil.\n\nVous pouvez aussi envoyer une candidature en passant directement par le site internet d’une entreprise qui vous intéresse.",
            "image": null
        },
        {
            "id": "formation_97",
            "question": "En personne",
            "explanation": "Internet n’est pas la seule manière de transmettre une candidature. Vous pouvez la remettre en personne dans les locaux de l’entreprise ou pendant un forum / salon professionnel (événement où vous pouvez rencontrer des personnes qui recrutent, parfois spécialisé dans un secteur d’activité : agriculture, industrie, tourisme...).",
            "image": null
        },
        {
            "id": "formation_98",
            "question": "Le CV, à quoi ça sert ?",
            "explanation": "Le Curriculum Vitae (CV) est un document qu'une personne envoie à une entreprise dans le but d'être embauché dans cette entreprise.\n\nIl présente la personne à l’employeur :\n\n- son expérience professionnelle ;\n\n- son parcours de formation ;\n\n- ses compétences ;\n\n- ses qualités.\n\nIl permet à l'entreprise d'évaluer les capacités de la personne à réaliser le travail attendu.\n\nL'envoi d'un CV n'est pas obligatoire.",
            "image": null
        },
        {
            "id": "formation_99",
            "question": "Les informations importantes du CV Il est important de réaliser un CV en fonction des informations demandées par l’entreprise dans son offre.",
            "explanation": "- Nom, prénom, email, numéro de téléphone, âge.\n\n- Principales expériences professionnelles ou uniquement celles qui ont un lien avec l'offre.\n\n- Formation (diplôme le plus élevé ou celui qui a un lien avec l'offre).\n\n- Photographie d'identité (ce n’est pas obligatoire).",
            "image": null
        },
        {
            "id": "formation_100",
            "question": "Les points de vigilance.",
            "explanation": "Pour l’entreprise qui diffuse l’offre : Les informations demandées dans l’offre de travail doivent avoir un lien direct avec le travail proposé.\n\nPour la personne qui élabore son CV : Une personne qui a été embauchée sur la base d’un CV comportant des fausses informations (diplôme, expérience professionnelle...) peut être licenciée.",
            "image": null
        },
        {
            "id": "formation_101",
            "question": "La lettre de motivation, à quoi ça sert ?",
            "explanation": "Dans une lettre de motivation, la personne explique à l’entreprise pourquoi elle répond à l’offre de travail. L’objectif de cette lettre est d’obtenir un rendez-vous avec l’employeur.\n\nLes personnes qui se chargent des recrutements lisent une lettre de motivation en 30 secondes environ. Il est donc très important de faire passer des messages clés dans cette lettre.",
            "image": null
        },
        {
            "id": "formation_102",
            "question": "Comment écrire votre lettre de motivation ?",
            "explanation": "1. Expliquez d’abord pourquoi l’offre de travail vous intéresse.\n\n2. Présentez votre expérience en donnant des exemples de compétences qui sont indiquées\ndans l’offre.\n\n3. Montrez que vous avez bien compris ce dont l’entreprise a besoin.\n\n4. Expliquez ce que vous pourrez apporter à l’entreprise.\n\n5. Concluez en demandant un rendez-vous.",
            "image": null
        },
        {
            "id": "formation_103",
            "question": "Faites-vous aider.",
            "explanation": "Il est utile de faire relire vos premières candidatures (CV, lettre de motivation) pour avoir un regard extérieur. Choisissez des personnes proches de vous (famille, amis...), en lesquelles vous avez confiance. Elles vous aideront à améliorer votre candidature.\n\nPour vous préparer à un rendez-vous d’embauche, n’hésitez pas à vous entraîner à l’oral. Pour cela, faites des simulations avec des personnes proches de vous.",
            "image": null
        },
        {
            "id": "formation_104",
            "question": "Le droit du travail, qu’est-ce que c’est ?",
            "explanation": "Le droit du travail, c’est l’ensemble des règles juridiques qui concernent les relations professionnelles entre les salariés et les employeurs.\n\nDéfinition : une règle juridique organise la vie sociale. Si une règle n’est pas respectée, l’État peut punir par une sanction.",
            "image": null
        },
        {
            "id": "formation_105",
            "question": "Où trouver ces règles juridiques ?",
            "explanation": "Les règles sont écrites dans trois types de document :\n\n1. Le Code du travail fixe les droits et les obligations pour tous : contrat de\ntravail, conditions de travail, salaire...\n\n2. Les conventions collectives concernent une activité (exemple : transport routier).\nElles adaptent les règles du Code du travail sur des points précis en fonction de situations particulières liées à cette activité (congés, salaires minimaux...).\n\n3. Le règlement intérieur est rédigé par un employeur dont l’entreprise compte au moins\n50 salariés. Il présente les droits et obligations des salariés en matière de santé, de sécurité et de discipline.",
            "image": null
        },
        {
            "id": "formation_106",
            "question": "La durée du travail et l'âge pour commencer à travailler.",
            "explanation": "Le droit du travail détermine une référence pour la durée de travail des salariés à temps complet : 35 heures par semaine. Cette durée s’applique à toutes les entreprises.\n\nLes salariés à temps partiel travaillent moins de 35 heures par semaine.\n\nLes salariés à temps complet peuvent travailler plus de 35 heures. Au-delà de 35 heures, on parle \"d’heures supplémentaires\". L’employeur doit payer ces heures supplémentaires au salarié ou lui permettre de les rattraper.\n\nIl existe aussi un temps de travail maximal à ne pas dépasser.\n\nIl est possible de travailler dès l'âge de 16 ans. Tout mineur doit y être autorisé par son représentant légal (père ou mère, par exemple), sauf s'il est émancipé.",
            "image": null
        },
        {
            "id": "formation_107",
            "question": "Le salaire",
            "explanation": "Le salaire est l’argent versé par l’employeur au salarié, en échange du travail qu’il a fourni.\n\nIl est interdit de verser un salaire inférieur au salaire minimum de croissance ((Ouvre une nouvelle fenêtre)SMIC), qui est le salaire horaire minimum en France et qui s'élève à 1 801,80 € brut environ.\n\nAu moment du versement du salaire, l’employeur doit fournir au salarié un bulletin de paie. Ce document comporte des informations obligatoires (période de travail, nombre d’heures de travail...). À l’inverse, d’autres informations sont interdites, par exemple les heures ou journées de grève du salarié.\n\nL’employeur peut fournir le bulletin de paie sous forme électronique, sauf si le salarié le refuse.",
            "image": null
        },
        {
            "id": "formation_108",
            "question": "Le congé payé",
            "explanation": "Tous les salariés ont droit, chaque année, à un congé payé par leur employeur.\n\nLe congé payé est un droit et une obligation.\n\nUn salarié a droit à 2,5 jours ouvrables de congé payé s’il a travaillé chez le même employeur pendant un temps équivalent à un mois de travail.\n\nDéfinition : un jour ouvrable est un jour de la semaine où le salarié pourrait potentiellement travailler, sauf le dimanche et les jours fériés.",
            "image": null
        },
        {
            "id": "formation_109",
            "question": "Le droit syndical.",
            "explanation": "En France, chaque salarié a le droit de se syndiquer.\n\nCela veut dire qu’il peut créer, adhérer ou participer à un syndicat.\n\nUn syndicat est une organisation qui défend les droits des travailleurs : le salaire, les conditions de travail, la sécurité...\n\nPersonne ne peut obliger un salarié à rejoindre un syndicat, et personne ne peut le punir s’il en fait partie.\n\nC’est une liberté importante dans le monde du travail.",
            "image": null
        },
        {
            "id": "formation_110",
            "question": "Le conseil de Prud’hommes.",
            "explanation": "Si le salarié et l’employeur ne sont pas d'accord concernant le contrat de travail (licenciement, salaire...), le salarié peut contacter le Conseil de Prud’hommes.\n\nC’est un lieu de Justice qui décide dans ce type de conflit. Il peut imposer à l’employeur de payer une indemnité au salarié, de le réintégrer dans l’entreprise...",
            "image": null
        },
        {
            "id": "formation_111",
            "question": "La discrimination au travail, qu’est-ce que c’est ?",
            "explanation": "On parle de discrimination au travail quand une personne est moins bien traitée que les autres par l’employeur en raison d’un des critères interdits par la loi, par exemple son origine, son sexe, son âge...\n\nToutes les personnes qui travaillent dans une entreprise (salarié, stagiaire, apprenti) sont protégées contre la discrimination. Cette protection implique que la personne peut signaler la discrimination pour obtenir, dans certains cas, une réparation.",
            "image": null
        },
        {
            "id": "formation_112",
            "question": "Quelles sont les situations de discrimination ?",
            "explanation": "Il peut y avoir de la discrimination au travail à différents moments.\n\nPar exemple :\n\n- au moment de l’embauche ;\n\n- au moment du licenciement ;\n\n- au moment du renouvellement de contrat ;\n\n- au moment de la fixation du salaire ;\n\n- au moment de la définition des tâches du salarié ;\n\n- au moment des horaires de travail...",
            "image": null
        },
        {
            "id": "formation_113",
            "question": "Comment signaler une discrimination ?",
            "explanation": "Une victime de discrimination ou une personne qui connaît une discrimination peut le signaler, par exemple :\n\n- à l’Inspection du Travail ;\n\n- à un représentant du personnel ;\n\n- à un syndicat professionnel.\n\nSignaler une discrimination n’entraîne aucune sanction, sauf en cas de mensonge.",
            "image": null
        },
        {
            "id": "formation_114",
            "question": "À quoi sert l’inspection du travail ?",
            "explanation": "L'inspection du travail est un service de l’État qui veille au respect du droit du travail.\n\nElle informe et conseille les employeurs, les salariés et les représentants du personnel.\n\nSes missions\n\n- Informer sur les lois et des règles du droit du travail.\n\n- Conseiller les employeurs et les salariés en fonction de leur situation.\n\n- Servir de médiateur dans un conflit entre plusieurs salariés et un employeur.\n\n- Vérifier le respect du droit du travail (santé, sécurité, durée du travail, travail illégal...).\n\nDans certaines situations, l'employeur doit obtenir l’autorisation de l’inspection du travail avant d'agir.",
            "image": null
        },
        {
            "id": "formation_115",
            "question": "Le service de renseignements en droit du travail.",
            "explanation": "Un salarié qui pense que son employeur ne respecte pas le droit du travail peut se renseigner en appelant le service des renseignements en droit du travail : 0 806 000\n126.\n\nCe service répond à des questions juridiques mais, contrairement à l’inspection du travail, il ne peut pas intervenir dans l’entreprise.",
            "image": null
        },
        {
            "id": "formation_116",
            "question": "Le travail non déclaré, qu’est-ce que c’est ?",
            "explanation": "Le travail non déclaré (on l’appelle aussi travail dissimulé), c’est une activité professionnelle pour laquelle il n’y a pas de déclaration officielle. Par exemple : pas de déclaration avant l’embauche d’un salarié, mention sur le bulletin de paie d’un nombre d’heures de travail inférieur à celui qui a été réalisé.\n\nLe travail non déclaré est interdit par la loi.\n\nTravailler ou faire travailler de manière non déclarée peut sembler pratique ou économique. Mais cela peut entraîner de graves conséquences pour l’employeur et le salarié.",
            "image": null
        },
        {
            "id": "formation_117",
            "question": "Les conséquences pour l’employeur.",
            "explanation": "Un employeur qui ne déclare pas un salarié peut être puni jusqu’à 3 ans de prison et 45 000 euros d’amende. Les peines peuvent aller jusqu’à 5 ans de prison et 75 000 euros d’amende dans certaines situations (exemple : travail non déclaré d’une personne de moins de 18 ans).\n\nL’employeur peut aussi avoir des sanctions complémentaires.\n\nExemples : fermeture de l’entreprise pendant 3 mois maximum, impossibilité de travailler dans le cadre d’un marché public.\n\nSur le plan financier, l’entreprise doit rembourser les aides publiques perçues, payer un montant supérieur aux cotisations sociales qui n’ont pas été payées, et verser au salarié l’équivalent de 6 mois de salaire.",
            "image": null
        },
        {
            "id": "formation_118",
            "question": "Les conséquences pour le salarié.",
            "explanation": "Un salarié qui travaille sans être déclaré ne cotise ni à l’assurance chômage, ni pour sa retraite.\n\nIl n’a pas droit à la sécurité sociale en cas de maladie ou d’accident du travail.\n\nIl n’a pas de congé payé.\n\nIl ne peut pas se défendre en cas de conflit avec l’employeur.\n\nIl peut être licencié du jour au lendemain, sans annonce préalable.\n\nS’il a reçu des aides sociales (RSA, CAF...), le salarié risque de devoir les rembourser ou de payer une amende.",
            "image": null
        },
        {
            "id": "formation_119",
            "question": "La Convention internationale des droits de l’enfant.",
            "explanation": "En 1989, 196 États ont signé un document sur les droits de l’enfant dans le cadre de l’Organisation des Nations Unies (ONU). Ce document s’appelle la Convention Internationale des Droits de l’Enfant. Seuls les États-Unis ne l’ont pas signé.\n\nCe document présente les droits fondamentaux des enfants.\n\nIl impose des contraintes aux États qui l’ont signé. Il assure donc la protection des enfants.\n\nC’est le fondement de toute l’action de l’UNICEF, une organisation qui dépend de l’ONU.",
            "image": null
        },
        {
            "id": "formation_120",
            "question": "L’intérêt de l’enfant est supérieur.",
            "explanation": "L’intérêt de l’enfant est supérieur à sa volonté et à celle de ses parents. C’est l’un des principes de la Convention.\n\nCe principe signifie que l'enfant peut choisir lui-même son avenir. Ce ne sont pas ses parents qui décident à sa place, sauf si les décisions de l’enfant le mettent en danger.\n\nLes principaux droits de l’enfant\n\n- L’égalité.\n\n- Avoir un nom, une identité.\n\n- Vivre en famille.\n\n- Être soigné, protégé des maladies, avoir une alimentation suffisante et équilibrée.\n\n- Bénéficier d’une justice adaptée à son âge.\n\n- Aller à l’école et avoir des loisirs.\n\n- Protection de la vie privée.\n\n- Ne pas faire la guerre ni la subir : être protégé en temps de guerre.\n\n- Protection contre la violence.\n\n- Protection contre l'exploitation.\n\n- Liberté de s’informer et de s’exprimer, d’être entendu sur les questions qui le concernent.\n\n- Enfant en situation de handicap : vivre avec et comme les autres, ils peuvent bénéficier d'un emploi du temps aménagé ![](./pics/child.png)",
            "image": null
        },
        {
            "id": "formation_121",
            "question": "L’autorité parentale, qu’est-ce que c’est ?",
            "explanation": "Les parents ont des droits et des devoirs vis-à-vis de leur enfant de moins de 18 ans.\nL’ensemble de ces droits et devoirs, c’est-à-dire ce qu’ils peuvent et ce qu’ils doivent faire, correspond à ce que l’on appelle l’autorité parentale.\n\nLes deux parents ont tous les deux l’autorité parentale : ils ont les mêmes droits et les mêmes devoirs. Peu importe leur situation (s’ils sont mariés, pacsés, en concubinage ou séparés).\n\nDès sa naissance, les parents doivent déclarer leur enfant à la mairie.\n\nIls sont tous les deux responsables de leur enfant.",
            "image": null
        },
        {
            "id": "formation_122",
            "question": "L’intérêt de l’enfant Les parents exercent leurs droits et devoirs dans l'intérêt de leur enfant et dans le respect de leur enfant. Ils n’utilisent ni la violence physique, ni la violence psychologique.",
            "explanation": "Les parents associent leur enfant aux décisions qui le concernent, selon son âge et sa maturité.",
            "image": null
        },
        {
            "id": "formation_123",
            "question": "Quels sont les droits et les devoirs des parents ?",
            "explanation": "Droit et devoir de surveillance et de protection\n\n- Les parents doivent veiller à la sécurité de l'enfant, surveiller ses relations, ses déplacements, ses communications, son utilisation des réseaux sociaux.\n\n- Par exemple : protéger l’enfant contre le racket, le viol, la prostitution, les addictions, le harcèlement, la violence...\n\nDevoir d'éducation:\n\n- Les parents doivent veiller à l'éducation scolaire, intellectuelle, morale et éventuellement religieuse de l'enfant.\n\n- Par exemple : l'instruction est obligatoire pour tout enfant entre 3 et 16 ans. Des parents qui ne respectent pas cette obligation peuvent recevoir une amende et faire une peine de prison.\n\nDevoir d'assurer sa santé\n\nDevoir d'entretien :\n\nChacun des parents doit participer à nourrir, héberger et répondre aux besoins de leur enfant (loisir, culture).\n\nDevoir de protection de sa vie privée et de son image",
            "image": null
        },
        {
            "id": "formation_124",
            "question": "La loi française prime sur les valeurs culturelles et familiales.",
            "explanation": "La loi française est prioritaire sur les valeurs culturelles et familiales. Cela signifie que si des valeurs culturelles et familiales contredisent la loi française, elles ne peuvent pas être transmises ou appliquées.\n\nExemple : le principe d’égalité entre les filles et les garçons doit être respecté, même dans la sphère privée.",
            "image": "pics/child.png"
        },
        {
            "id": "formation_125",
            "question": "Les devoirs sur les biens de l’enfant.",
            "explanation": "Les parents ont le droit et le devoir de gérer les biens de leur enfant, par exemple un appartement issu d’un héritage.\n\nIls ont également la jouissance légale des biens de l'enfant jusqu'à ses 16 ans. Cela signifie, par exemple, qu’ils peuvent s’approprier les revenus liés à la location d’un appartement dont leur enfant est propriétaire.",
            "image": null
        },
        {
            "id": "formation_126",
            "question": "Quand se termine l’autorité parentale ?",
            "explanation": "L'autorité parentale se termine :\n\n- quand l'enfant a 18 ans ;\n\n- si l’enfant est émancipé, c’est-à-dire qu’il devient adulte avant 18 ans (par exemple en cas de conflit avec ses parents) ;\n\n- en cas de retrait de l’autorité parentale.",
            "image": null
        },
        {
            "id": "formation_127",
            "question": "Qui décide du retrait de l’autorité parentale ?",
            "explanation": "Un parent ne peut pas renoncer à son autorité parentale. Mais l’autorité parentale peut être retirée à un parent, ou aux deux parents, en cas de mise en danger de l’enfant ou désintérêt pour l’enfant.\n\nLe retrait de l’autorité parentale est une décision prise par un tribunal.",
            "image": null
        },
        {
            "id": "formation_128",
            "question": "Dans quelles situations ?",
            "explanation": "Exemples de situations qui peuvent entraîner un retrait de l’autorité parentale :\n\n- mise en danger de l’enfant : violence physique ou psychologique ;\n\n- désintérêt pour l’enfant : abstention volontaire d'exercer les droits et devoirs parentaux pendant plus de deux ans, malgré une procédure d’assistance éducative (assistance décidée par un tribunal) ;\n\n- condamnation pour un crime ou un délit : un parent a commis un crime ou un délit sur son enfant ou l'autre parent, un parent a participé à un crime ou un délit réalisé par son enfant.",
            "image": null
        },
        {
            "id": "formation_129",
            "question": "Quelles sont les conséquences ?",
            "explanation": "Le retrait total de l’autorité parentale Le parent perd tous ses droits et devoirs sur son enfant.\n\nIl n'a plus le droit de prendre de décisions concernant son enfant.\n\nIl n’a plus aucun droit sur les biens de son enfant.\n\nLe parent conserve l'obligation de contribuer à l'entretien et l'éducation de son enfant.\n\nLe parent reste le père ou la mère de l’enfant.\n\nLe retrait partiel de l’autorité parentale L’autorité parentale est retirée sur certains droits et/ou devoirs.\n\nExemple : le parent peut conserver ses droits sur les biens de l’enfant, ses droits et devoirs de surveillance et d'éducation.",
            "image": null
        },
        {
            "id": "formation_130",
            "question": "Faire garder son enfant par des professionnels.",
            "explanation": "Les enfants de moins de 3 ans qui ne vont pas encore à l’école peuvent être gardés par des professionnels spécialisés dans la garde d’enfant.\n\nCe service est payant, mais il existe des aides financières pour les personnes à faibles revenus.\n\nIl existe différents lieux de garde d’enfant. Un des avantages : les enfants sont en contact avec d’autres enfants.\n\nCes lieux gardent des enfants à partir de 2 mois et demi. Dans certains cas, ils gardent des enfants jusqu’à 6 ans.",
            "image": null
        },
        {
            "id": "formation_131",
            "question": "Où faire garder son enfant ?",
            "explanation": "- La crèche est un endroit qui garde de nombreux enfants, de manière régulière.\nDiverses activités favorisent le bon développement des enfants. Il existe différents types de crèches : crèche collective (gérée par une association, une commune...), crèche dans une entreprise, crèche parentale (les parents se partagent les temps de garde)...\n\n- La micro-crèche est une crèche qui garde 10 enfants au maximum. Elle garde les enfants de manière régulière ou seulement certains jours.\n\n- La halte-garderie permet de faire garder son enfant certains jours, pas plus de 3 demi-journées par semaine. Elle fonctionne comme une crèche, mais les professionnels sont moins nombreux.\n\n- L’assistante maternelle peut garder un ou plusieurs enfants en même temps. Il est possible de faire garder son enfant de moins de 3 ans, en complément de l’école.\n\n- À domicile. Les parents emploient directement une personne qui vient garder l’enfant chez eux. Cette solution est plus chère que les autres et moins encadrée.",
            "image": null
        },
        {
            "id": "formation_132",
            "question": "L’organisation de l’école en France.",
            "explanation": "Français ou étrangers, tous les enfants âgés de 3 à 16 ans, qui habitent en France, doivent aller à l’école. C’est une obligation.\n\nL’école est organisée en 4 temps :\n\n- la maternelle, (de 3 à 6 ans). Il y a 3 niveaux : petite section, moyenne section, et grande section ;\n\n- le cours élémentaire (de 6 à 11 ans). Il y a 5 niveaux : CP, CE1, CE2, CM1 et CM2 ;\n\n- le collège (de 11 à 15 ans). Il y a 4 niveaux : 6e, 5e, 4e et 3e. À la fin du collège, l’enfant passe un diplôme qui s’appelle le brevet des collèges, ou diplôme national du brevet (DNB) ;\n\n- le lycée (de 15 à 18 ans). Il y a 3 niveaux : Seconde, Première, Terminale. À la fin du lycée l’enfant passe un diplôme qui s’appelle le baccalauréat (BAC), qui permet de poursuivre des études et d’être orienté vers de nombreux parcours dans l’enseignement supérieur.\n\nUne cantine est accessible à tous les enfants qui le souhaitent dans tous les établissements scolaires.",
            "image": null
        },
        {
            "id": "formation_133",
            "question": "Pourquoi aller à l’école dès l’âge de 3 ans ?",
            "explanation": "L’école maternelle permet aux enfants de s’intégrer dans la société :\n\n- les enfants apprennent la langue française s’ils ne la parlent pas encore ;\n\n- ils apprennent à vivre ensemble ;\n\n- ils se font des amis.\n\nLes enfants y apprennent aussi à dessiner, écrire, compter, comprendre.\n\nL’école maternelle permet aux parents de rencontrer de nouvelles personnes : les enseignants et d’autres parents.",
            "image": null
        },
        {
            "id": "formation_134",
            "question": "L’école après 16 ans.",
            "explanation": "Après 16 ans, l’école n’est plus obligatoire mais tous les enfants peuvent poursuivre leurs études. Il existe de nombreuses possibilités : apprentissage (agriculture, bâtiment...), université (sport, langues, sciences...), écoles d’ingénieur, écoles de commerce...",
            "image": null
        },
        {
            "id": "formation_135",
            "question": "L’école publique",
            "explanation": "Les parents sont libres d'inscrire leur enfant dans une école publique ou privée.\n\nPour inscrire son enfant à l’école publique, il suffit de contacter la mairie, ou l’école située à proximité de son domicile.\n\nLes diplômes délivrés par les écoles publiques ont tous une valeur officielle.\n\nL’École républicaine, gratuite, laïque et obligatoire, est au cœur de la transmission des valeurs de la République, telles que la citoyenneté, la laïcité, la culture de l’engagement et la lutte contre toutes les formes de discrimination.",
            "image": null
        },
        {
            "id": "formation_136",
            "question": "L'école privée",
            "explanation": "Les parents peuvent inscrire leur enfant dans une école privée, sans contrainte liée à leur lieu de domicile.\n\nLes écoles privées sont également contrôlées par l’État selon leur statut.\n\nIl peut y avoir des frais complémentaires par rapport à l’école publique.\n\nLes diplômes délivrés par les écoles privées n'ont pas tous une valeur officielle.",
            "image": null
        },
        {
            "id": "formation_137",
            "question": "L’ \"école à la maison\".",
            "explanation": "Un parent peut exceptionnellement \"faire l’école\" lui-même à son enfant.\n\nIl faut une autorisation spéciale, en fonction de certains motifs.\n\nExemples : l’état de santé de l’enfant, l’enfant pratique un sport de manière intensive, l’enfant a un handicap.\n\nLes motifs sont très encadrés par la loi.",
            "image": null
        },
        {
            "id": "formation_138",
            "question": "L’école accueille tous les enfants.",
            "explanation": "En France, tous les enfants de 3 à 16 ans doivent aller à l’école. Cette obligation concerne donc aussi les enfants non francophones (c’est-à-dire ceux dont la langue maternelle n’est pas le français).\n\nPlus d’un tiers des enfants qui vont à l’école parlent une autre langue que le français à la maison.",
            "image": null
        },
        {
            "id": "formation_139",
            "question": "Des cours adaptés pour apprendre le français.",
            "explanation": "Au moment de l’entrée dans l’école, l’enfant qui ne parle pas bien (ou pas du tout) le français passe un test de positionnement pour déterminer son niveau en français et l'orienter vers l'un des dispositifs suivants :\n\n- Unités Pédagogiques pour Élèves étrangers Allophones Arrivants - UPE2A : déployées pour les élèves allophones nouvellement arrivés ;\n\n- Unités Pédagogiques pour Élèves Allophones Arrivants, Non Scolarisés Antérieurement - UPE2A-NSA : destinées aux élèves allophones non scolarisés avant leur arrivée, ces unités leur offrent la possibilité de prolonger d’une année supplémentaire le dispositif UPE2A.\n\nSelon son niveau, il peut suivre des cours adaptés. Entouré d’enfants et d’adultes qui parlent le français, il apprend vite la langue française dans le cadre de l’école.\n\nUne fois qu’il maîtrise le français, il peut suivre les mêmes cours que les autres enfants.",
            "image": null
        },
        {
            "id": "formation_140",
            "question": "L’information des parents.",
            "explanation": "L’école doit informer régulièrement les parents :\n\n- des résultats de leur enfant lors des évaluations ;\n\n- de son comportement à l’école.\nCes informations sont transmises de manière régulière par l’intermédiaire du livret scolaire (pendant le cours élémentaire) puis du bulletin scolaire (pendant le collège et le lycée).",
            "image": null
        },
        {
            "id": "formation_141",
            "question": "Les devoirs des parents.",
            "explanation": "Les parents ont des devoirs pour accompagner la scolarité de leur enfant :\n\n- lire le livret scolaire ou le bulletin scolaire ;\n\n- consulter le carnet de liaison (il est souvent numérique) : sur l'espace numérique de travail (ENT) de l'école ;\n\n- communiquer avec les professeurs ;\n\n- participer aux réunions parents-professeurs ;\n\n- faire les démarches administratives (inscriptions...).",
            "image": null
        },
        {
            "id": "formation_142",
            "question": "Le rôle des parents.",
            "explanation": "Les parents doivent soutenir leur enfant et suivre ses devoirs à la maison.\n\nLes parents peuvent participer à la vie de l’école de plusieurs façons :\n\n- en rejoignant l’association de parents d’élèves qui défend les intérêts des enfants ;\n\n- en se présentant aux élections de représentants des parents d’élèves. Les représentants des parents d’élèves participent aux décisions importantes concernant l’organisation de l’école.",
            "image": null
        },
        {
            "id": "formation_143",
            "question": "OEPRE, qu’est-ce que c’est ?",
            "explanation": "OEPRE, signifie \"Ouvrir l’École aux Parents pour la Réussite des Enfants\". C'est un dispositif du Ministère de l'Intérieur et du Ministère de l’Éducation Nationale pour les parents étrangers.\n\nCette formation permet aux parents de travailler :\n\n- la langue française ;\n\n- les valeurs de la République française ;\n\n- le fonctionnement de l’école.\n\nC’est une démarche volontaire pour les parents qui souhaitent s’inscrire aux ateliers.",
            "image": null
        },
        {
            "id": "formation_144",
            "question": "OEPRE, à quoi ça sert ?",
            "explanation": "OEPRE donne des outils aux parents pour la réussite de leurs enfants à l’école et permet d'aider les enfants dans leur apprentissage.\n\nLa formation facilite aussi l’intégration des parents étrangers dans la société française.",
            "image": null
        },
        {
            "id": "formation_145",
            "question": "OEPRE en pratique.",
            "explanation": "Les ateliers ont lieu dans les écoles, collèges et lycées, partout en France. Ils sont organisés pendant la semaine, à des horaires qui facilitent l’accès au plus grand nombre de parents.\n\nLa formation dure entre 60 heures et 120 heures réparties dans l’année scolaire.\n\nPour trouver l’adresse de l’atelier le plus proche de chez vous, consultez ce site : http://www.intercariforef.org/formations/recherche-formations-dian.html",
            "image": null
        },
        {
            "id": "formation_146",
            "question": "Le soutien à la parentalité, qu’est-ce que c’est ?",
            "explanation": "Le soutien à la parentalité, c’est un ensemble d’actions, décidées par l’État, pour aider les parents qui ont du mal à assurer l’éducation de leurs enfants.\n\nCes actions sont très variées : écouter les parents parler de leurs ressentis et leurs doutes, leur apporter des conseils, les informer notamment sur les besoins des enfants, les inciter à s’entraider entre parents...",
            "image": null
        },
        {
            "id": "formation_147",
            "question": "Les grands principes du soutien à la parentalité.",
            "explanation": "Les actions de soutien à la parentalité se fondent sur des grands principes. Ces principes ont été définis par un document officiel : la charte nationale de soutien à la parentalité.\n\nLes grands principes :\n\n- valoriser les rôles, le projet et les compétences des parents ;\n\n- s’adresser à toutes les familles, partout en France ;\n\n- accompagner les parents de manière globale et en fonction du contexte familial ;\n\n- accompagner avant la naissance de l’enfant et jusqu’à ses 18 ans ;\n\n- respecter l’égalité entre les femmes et les hommes ;\n\n- permettre à chaque parent d’occuper, dans la mesure du possible, sa place dans le développement de son enfant ;\n\n- proposer des interventions diverses et neutres sur les plans politique, philosophique et religieux ;\n\n- garantir que les bénévoles ou professionnels qui interviennent sont compétents en matière de parentalité. \n\n![](./pics/parent.png)",
            "image": null
        },
        {
            "id": "formation_148",
            "question": "Quels types d’action soutiennent la parentalité ?",
            "explanation": "La politique nationale de soutien à la parentalité se concrétise par 6 grands types d’actions, partout en France :\n\n- se former : les Réseaux d’Écoute, d’Appui et d’Accompagnement des Parents (REAAP) proposent des activités et des ressources pour développer les compétences des parents ;\n\n- rencontrer : les Lieux d’accueil enfant-parent (Laep) favorisent les rencontres et les échanges entre différents parents et leurs enfants de moins de 6 ans ;\n\n- se retrouver : les espaces de rencontre sont des lieux où peuvent se retrouver, pendant un moment, des parents séparés et leurs enfants, par exemple dans le cas d’un divorce difficile ;\n\n- s’informer : les Points info famille (Pif) mettent à disposition des parents de l’information et facilitent leurs démarches administratives ; suivre la scolarité : les Contrats locaux d’accompagnement à la scolarité (Clas) organisent des actions pour aider les parents dans le suivi scolaire de leurs enfants ;\n\n- résoudre un conflit : la médiation familiale permet de trouver une solution, par exemple en cas de conflit familial (séparation, difficulté à assurer l’autorité parentale...).",
            "image": null
        }
    ]
}