{
    "theme": "Administration Locale et Territoriale",
    "id": "administration_locale",
    "title": "Administration locale et territoriale",
    "icon": "office-building",
    "description": "Administration locale et territoriale",
    "questions": [
        {
            "id": "livret_1",
            "question": "Combien y a-t-il de communes et qui les administre ?",
            "explanation": "Environ 35 000 communes (34 965 en 2021), administrées par un maire et un conseil municipal.",
            "image": null
        },
        {
            "id": "livret_2",
            "question": "Quelles sont les compétences de la commune ?",
            "explanation": "Écoles primaires et maternelles, état civil (naissances, mariages, décès), voirie, activités culturelles et sportives.",
            "image": null
        },
        {
            "id": "livret_3",
            "question": "Qui administre le département et quelles sont ses compétences ?",
            "explanation": "Le conseil départemental (101 départements). Il gère les collèges, la protection sociale (enfance, personnes âgées).",
            "image": null
        },
        {
            "id": "livret_4",
            "question": "Quelles sont les compétences de la région ?",
            "explanation": "Le conseil régional (13 régions métropolitaines) gère les lycées, la formation professionnelle et les transports.",
            "image": null
        },
        {
            "id": "livret_5",
            "question": "Combien y a-t-il de territoires d'Outre-mer ?",
            "explanation": "12 territoires (Départements/Régions et Collectivités d'Outre-mer).",
            "image": null
        },
        {
            "id": "livret_6",
            "question": "Qui représente l'État dans les départements et régions ?",
            "explanation": "Le Préfet.",
            "image": null
        },
        {
            "id": "livret_7",
            "question": "Où habitez-vous actuellement ?",
            "explanation": "J’habite à (Ville, Département).",
            "image": null
        },
        {
            "id": "livret_8",
            "question": "Avez-vous visité d'autres villes en France ? Lesquelles et qu'avez-vous appris de ces visites ?",
            "explanation": "Oui, j'ai visité (noms des villes, par exemple : Lyon, Bordeaux, Marseille). Chaque visite m'a permis de découvrir la diversité culturelle et régionale de la France, renforçant mon appréciation pour le pays.",
            "image": null
        },
        {
            "id": "livret_9",
            "question": "Vous habitez seul(e) ou en famille ?",
            "explanation": "J’habite (seul(e) / en famille) à (ville ou région).",
            "image": null
        },
        {
            "id": "livret_10",
            "question": "Où passez-vous habituellement vos vacances ?",
            "explanation": "Nous passons nos vacances soit en explorant différentes régions de France pour découvrir sa beauté et sa diversité, soit en retournant dans notre pays d'origine pour rester connectés à nos racines et revoir notre famille.",
            "image": null
        },
        {
            "id": "livret_11",
            "question": "Quelles sont les 3 types de collectivités en France ?",
            "explanation": "- Les communes\n- Les départements\n- Les régions",
            "image": null
        },
        {
            "id": "livret_12",
            "question": "Comment sont élus les conseillers départementaux ?",
            "explanation": "Les conseillers départementaux sont élus pour six ans au suffrage universel direct, mais avec un scrutin binominal majoritaire à deux tours.",
            "image": null
        },
        {
            "id": "livret_13",
            "question": "Quelles sont les principales réformes de Napoléon sous le Consulat ?",
            "explanation": "- Création des préfets pour administrer les départements.\n\n- Réforme de l'éducation avec les lycées.\n\n- Création du franc germinal (monnaie stable).\n\n- Adoption du Code civil (1804), qui influence encore le droit français.",
            "image": null
        },
        {
            "id": "livret_14",
            "question": "Comment la France a-t-elle été impliquée dans la colonisation ?",
            "explanation": "La France a été une des principales puissances coloniales, avec un empire s'étendant sur plusieurs continents, notamment en Afrique, en Asie et dans les Caraïbes. La colonisation a eu des répercussions durables sur ces régions et continue d'influencer les relations internationales et la politique française.",
            "image": null
        },
        {
            "id": "livret_15",
            "question": "Citez un plat typique de votre région ?",
            "explanation": "Provence-Alpes-Côte d'Azur : La ratatouille - Bretagne : Les crêpes - Normandie : Le camembert",
            "image": null
        },
        {
            "id": "livret_16",
            "question": "Quel fromage est souvent associé à la région de Normandie ?",
            "explanation": "Le Camembert.",
            "image": null
        },
        {
            "id": "livret_17",
            "question": "Pouvez-vous nommer des départements d’outre-mer (DOM) ?",
            "explanation": "Les départements d’outre-mer (DOM) comprennent la Guadeloupe, la Martinique, la Guyane, La Réunion et Mayotte.",
            "image": null
        },
        {
            "id": "livret_18",
            "question": "Quelles sont les collectivités d’outre- mer ?",
            "explanation": "Les collectivités d’outre-mer comprennent la Polynésie française, Saint-Barthélemy, SaintMartin, Saint-Pierre-et- Miquelon et Wallis-et-Futuna. Il existe également des statuts particuliers, notamment la Nouvelle-Calédonie, les Terres australes et antarctiques françaises, ainsi que l'île de Clipperton.",
            "image": null
        },
        {
            "id": "livret_19",
            "question": "Combien y a-t-il de collectivités et territoires d’Outre-mer (COM-TOM) ?",
            "explanation": "- Il y a 6 collectivités d’Outre-mer (COM) et 1 territoire spécial :\n\n- Polynésie française\n\n- Saint-Pierre-et-Miquelon\n\n- Saint-Barthélemy\n\n- Saint-Martin\n\n- Wallis-et-Futuna\n\n- Nouvelle-Calédonie (statut spécial) Ces territoires ont plus d’autonomie et des règles spécifiques.",
            "image": null
        },
        {
            "id": "livret_20",
            "question": "Quelle est la région française réputée pour ses vignobles ?",
            "explanation": "La Bourgogne.",
            "image": null
        },
        {
            "id": "livret_21",
            "question": "Quelle région française est connue pour la production de champagne ?",
            "explanation": "La Champagne.",
            "image": null
        },
        {
            "id": "livret_22",
            "question": "Quelle est la première femme à avoir été élue maire d'une grande ville en France ?",
            "explanation": "Catherine Trautmann a été la première femme élue maire d'une grande ville française (Strasbourg) en 1989. Elle a été réélue en 1995 et a exercé cette fonction jusqu'en 2001. Cette élection a marqué un tournant dans la représentation des femmes dans la vie politique locale française.",
            "image": null
        },
        {
            "id": "livret_23",
            "question": "Dans quelle région vous trouvez-vous ?",
            "explanation": "Indiquez la région où vous résidez actuellement. La France métropolitaine compte 13 régions : Île-de-France, Auvergne-Rhône-Alpes, Provence-Alpes-Côte d'Azur, Occitanie, Nouvelle-Aquitaine, Hauts-de-France, Grand Est, Pays de la Loire, Normandie, Bretagne, Bourgogne-Franche-Comté, Centre-Val de Loire, et Corse. Il y a également 5 régions d'outre-mer.",
            "image": null
        },
        {
            "id": "livret_24",
            "question": "Quelle est la région française réputée pour ses fromages et ses volcans ?",
            "explanation": "L'Auvergne.",
            "image": null
        },
        {
            "id": "livret_25",
            "question": "Quelle région française est connue pour ses vignobles et sa production de vin ?",
            "explanation": "La région de Bordeaux est célèbre pour ses vignobles et sa production de vin.",
            "image": null
        },
        {
            "id": "livret_26",
            "question": "Quelle est la plus grande région forestière de France ?",
            "explanation": "La Forêt des Landes est la plus grande région forestière de France.",
            "image": null
        },
        {
            "id": "livret_27",
            "question": "Quelle région est connue comme le berceau de la Préhistoire en France ?",
            "explanation": "La région connue comme le berceau de la Préhistoire en France est le Périgord, située en Dordogne, dans le sud- ouest du pays.",
            "image": null
        },
        {
            "id": "livret_28",
            "question": "De quel côté se trouvent les mers et océans qui bordent la France ?",
            "explanation": "- À l'ouest, l'Océan Atlantique borde la France métropolitaine.\n\n- Au nord, la Manche sépare la France du Royaume-Uni.\n\n- Au sud, la Mer Méditerranée borde la France, principalement sur la côte d'Azur.\n\n- Au nord-est, la Mer du Nord touche la région des Hauts-de-France, près de Dunkerque.",
            "image": null
        },
        {
            "id": "livret_29",
            "question": "Qu'est-ce que l'eurozone ?",
            "explanation": "L'eurozone est un groupe de pays de l'UE qui ont adopté l'euro comme monnaie commune.",
            "image": null
        },
        {
            "id": "livret_30",
            "question": "Quel est le rôle de la mairie (ou hôtel de ville) ?",
            "explanation": "C'est l'institution de proximité. Elle gère l'état civil (naissances, mariages, décès), les écoles primaires, l'urbanisme et la vie locale.",
            "image": null
        },
        {
            "id": "livret_31",
            "question": "Qui représente l'État dans un département ?",
            "explanation": "Le Préfet.",
            "image": null
        },
        {
            "id": "livret_32",
            "question": "Tout citoyen peut-il créer une association ?",
            "explanation": "Oui, la liberté d'association est garantie (loi de 1901). Les associations jouent un rôle majeur dans la solidarité et la vie culturelle.",
            "image": null
        },
        {
            "id": "livret_33",
            "question": "Comment manifestent ils leur désaccord ?",
            "explanation": "En manifestant, en faisant grève etc…",
            "image": null
        },
        {
            "id": "livret_34",
            "question": "Quand est-ce qu'a été instituée la 5éme république ?",
            "explanation": "La Vème République a été instituée par la Constitution du 4 octobre 1958.",
            "image": null
        },
        {
            "id": "livret_35",
            "question": "Quel a été le fait marquant de la 5éme république ?",
            "explanation": "Elle a marqué la séparation définitive entre le pouvoir exécutif, législatif et judiciaire.",
            "image": null
        },
        {
            "id": "livret_38",
            "question": "de quel côté se trouvent-ils ?",
            "explanation": "- À l'ouest, l'Océan Atlantique borde la France métropolitaine. - Au nord, la Manche sépare la France du Royaume-Uni. - Au sud, la Mer Méditerranée borde la France, principalement sur la côte d'Azur. - Au nord-est, la Mer du Nord touche la région des Hauts-de-France, près de Dunkerque.",
            "image": null
        },
        {
            "id": "livret_39",
            "question": "Avez-vous manger des spécialités locales lors de vos voyages en France ?",
            "explanation": "Oui. Bœuf Bourguignon, Coq au vin, Ratatouille, Quiche Lorraine, Galettes Bretonnes, Steak Tartare, Aligot etc…",
            "image": null
        },
        {
            "id": "livret_40",
            "question": "Quel été le rôle de la Bastille avant sa démolition ?",
            "explanation": "La prison de la Bastille servait de prison d'état dans laquelle ont été emprisonnés plusieurs célébrités de l'époque tel que Voltaire, Sade etc…",
            "image": null
        },
        {
            "id": "livret_41",
            "question": "– Qu’est-ce qu’une Monarchie ?",
            "explanation": "La monarchie est un régime politique où le chef de l’État, appelé roi ou reine, hérite du pouvoir de manière héréditaire et l’exerce souvent à vie.",
            "image": null
        },
        {
            "id": "livret_44",
            "question": "Pratiquez-vous des activités ensemble ?",
            "explanation": "Oui, nous aimons (activité, par exemple : randonner, cuisiner, visiter des musées) ensemble. Cela nous aide à renforcer notre lien.",
            "image": null
        },
        {
            "id": "livret_45",
            "question": "Y a-t-il un désert dans le sud de la France ?",
            "explanation": "Non, il n'existe pas de véritable désert dans le sud de la France. Cependant, on trouve des zones semi-arides comme la Crau (Bouches-du-Rhône), une plaine steppique située entre Arles et l'étang de Berre, caractérisée par un paysage sec et une végétation adaptée à la sécheresse.",
            "image": null
        },
        {
            "id": "livret_46",
            "question": "DOu se trouve le siège de cette association ?",
            "explanation": "Le siège de l’église La Cité se trouve au 24 Rue Antoine-Julien Hénard, 75012 Paris.",
            "image": null
        }
    ]
}