{
    "theme": "Déclaration des Droits de l'Homme et du Citoyen (DDHC)",
    "id": "ddhc",
    "title": "Déclaration des Droits de l'Homme et du Citoyen",
    "icon": "scale",
    "description": "Déclaration des Droits de l'Homme et du Citoyen de 1789 et ses principes fondamentaux.",
    "questions": [
        {
            "id": "livret_1",
            "question": "Art 1. Comment naissent les hommes ?",
            "explanation": "Les hommes naissent et demeurent libres et égaux en droits. Les distinctions sociales ne peuvent être fondées que sur l'utilité commune.",
            "image": null
        },
        {
            "id": "livret_2",
            "question": "Art 2. Quels sont les droits naturels et imprescriptibles ?",
            "explanation": "Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'homme. Ces droits sont la liberté, la propriété, la sûreté et la résistance à l'oppression.",
            "image": null
        },
        {
            "id": "livret_3",
            "question": "Art 3. Où réside la souveraineté ?",
            "explanation": "Le principe de toute souveraineté réside essentiellement dans la Nation. Nul corps, nul individu ne peut exercer d'autorité qui n'en émane expressément.",
            "image": null
        },
        {
            "id": "livret_4",
            "question": "Art 4. Qu'est-ce que la liberté ?",
            "explanation": "La liberté consiste à pouvoir faire tout ce qui ne nuit pas à autrui : ainsi, l'exercice des droits naturels de chaque homme n'a de bornes que celles qui assurent aux autres membres de la société la jouissance de ces mêmes droits. Ces bornes ne peuvent être déterminées que par la loi.",
            "image": null
        },
        {
            "id": "livret_5",
            "question": "Art 5. Que peut interdire la loi ?",
            "explanation": "La loi n'a le droit de défendre que les actions nuisibles à la société. Tout ce qui n'est pas défendu par la loi ne peut être empêché, et nul ne peut être contraint à faire ce qu'elle n'ordonne pas.",
            "image": null
        },
        {
            "id": "livret_6",
            "question": "Art 6. Qu'est-ce que la Loi ?",
            "explanation": "La loi est l'expression de la volonté générale. Tous les citoyens ont le droit de concourir personnellement, ou par leurs représentants, à sa formation. Elle doit être la même pour tous, soit qu'elle protège, soit qu'elle punisse. Tous les citoyens étant égaux à ses yeux sont également admissibles à toutes dignités, places et emplois publics, selon leur capacité, et sans autre distinction que celle de leurs vertus et de leurs talents.",
            "image": null
        },
        {
            "id": "livret_7",
            "question": "Art 7. Dans quels cas peut-on être arrêté ?",
            "explanation": "Nul homme ne peut être accusé, arrêté ni détenu que dans les cas déterminés par la loi et selon les formes qu'elle a prescrites. Ceux qui sollicitent, expédient, exécutent ou font exécuter des ordres arbitraires doivent être punis ; mais tout citoyen appelé ou saisi en vertu de la loi doit obéir à l'instant : il se rend coupable par la résistance.",
            "image": null
        },
        {
            "id": "livret_8",
            "question": "Art 8. Quelles limites pour les peines ?",
            "explanation": "La loi ne doit établir que des peines strictement et évidemment nécessaires, et nul ne peut être puni qu'en vertu d'une loi établie et promulguée antérieurement au délit, et légalement appliquée.",
            "image": null
        },
        {
            "id": "livret_9",
            "question": "Art 9. Quelle est la présomption concernant tout homme ?",
            "explanation": "Tout homme étant présumé innocent jusqu'à ce qu'il ait été déclaré coupable, s'il est jugé indispensable de l'arrêter, toute rigueur qui ne serait pas nécessaire pour s'assurer de sa personne doit être sévèrement réprimée par la loi.",
            "image": null
        },
        {
            "id": "livret_10",
            "question": "Art 10. Peut-on être inquiété pour ses opinions ?",
            "explanation": "Nul ne doit être inquiété pour ses opinions, même religieuses, pourvu que leur manifestation ne trouble pas l'ordre public établi par la loi.",
            "image": null
        },
        {
            "id": "livret_11",
            "question": "Art 11. Quel est un des droits les plus précieux ?",
            "explanation": "La libre communication des pensées et des opinions est un des droits les plus précieux de l'homme ; tout citoyen peut donc parler, écrire, imprimer librement, sauf à répondre de l'abus de cette liberté dans les cas déterminés par la loi.",
            "image": null
        },
        {
            "id": "livret_12",
            "question": "Art 12. À quoi sert la force publique ?",
            "explanation": "La garantie des droits de l'homme et du citoyen nécessite une force publique ; cette force est donc instituée pour l'avantage de tous, et non pour l'utilité particulière de ceux auxquels elle est confiée.",
            "image": null
        },
        {
            "id": "livret_13",
            "question": "Art 13. Pourquoi l'impôt est-il nécessaire ?",
            "explanation": "Pour l'entretien de la force publique et pour les dépenses d'administration, une contribution commune est indispensable : elle doit être également répartie entre tous les citoyens, en raison de leurs facultés.",
            "image": null
        },
        {
            "id": "livret_14",
            "question": "Art 14. Quel est le droit des citoyens sur la contribution publique ?",
            "explanation": "Tous les citoyens ont le droit de constater, par eux-mêmes ou par leurs représentants, la nécessité de la contribution publique, de la consentir librement, d'en suivre l'emploi, et d'en déterminer la quotité, l'assiette, le recouvrement et la durée.",
            "image": null
        },
        {
            "id": "livret_15",
            "question": "Art 15. Que peut exiger la société des agents publics ?",
            "explanation": "La société a le droit de demander compte à tout agent public de son administration.",
            "image": null
        },
        {
            "id": "livret_16",
            "question": "Art 16. Quand une société a-t-elle une Constitution ?",
            "explanation": "Toute société dans laquelle la garantie des droits n'est pas assurée, ni la séparation des pouvoirs déterminée, n'a point de Constitution.",
            "image": null
        },
        {
            "id": "livret_17",
            "question": "Art 17. Le droit de propriété est-il protégé ?",
            "explanation": "La propriété étant un droit inviolable et sacré, nul ne peut en être privé, si ce n'est lorsque la nécessité publique, légalement constatée, l'exige évidemment, et sous la condition d'une juste et préalable indemnité.",
            "image": null
        },
        {
            "id": "livret_18",
            "question": "Que signifie 'Les hommes naissent et demeurent libres et égaux en droits' ?",
            "explanation": "C'est l'article 1er de la DDHC. Les hommes naissent et demeurent libres et égaux en droits. Les distinctions sociales ne peuvent être fondées que sur l'utilité commune. Cela signifie qu'aucune distinction sociale ne peut être fondée sur la naissance ou le statut ; tous les citoyens ont les mêmes droits fondamentaux.",
            "image": null
        }
    ]
}