{
    "theme": "Droits et Devoirs du Citoyen",
    "id": "droits_devoirs",
    "title": "Droits et devoirs du citoyen",
    "icon": "balance",
    "description": "Droits fondamentaux et devoirs des citoyens français.",
    "questions": [
        {
            "id": "livret_1",
            "question": "À quel âge obtient-on le droit de vote ?",
            "explanation": "À 18 ans.",
            "image": null
        },
        {
            "id": "livret_2",
            "question": "Quel est le principe d'accès aux emplois publics ?",
            "explanation": "Tous les citoyens français ont accès aux emplois publics selon leurs qualités et compétences. L'accès se fait généralement par concours, garantissant l'égalité des chances. Le principe d'égalité devant l'emploi public est garanti par la Constitution : tous les citoyens étant égaux, ils peuvent accéder à tout emploi public selon leurs capacités.",
            "image": null
        },
        {
            "id": "livret_3",
            "question": "Quel est le devoir fondamental face à la loi ?",
            "explanation": "Respecter la loi est un devoir fondamental de tout citoyen. Le principe \"Nul n'est censé ignorer la loi\" signifie que chaque citoyen est supposé connaître les lois et doit les respecter. On peut contester une loi par les voies légales, mais on ne peut pas la violer.",
            "image": null
        },
        {
            "id": "livret_4",
            "question": "Comment les citoyens contribuent-ils aux services publics ?",
            "explanation": "Les citoyens contribuent aux services publics principalement en payant des impôts et des taxes, répartis selon leurs moyens (principe de progressivité). Ces contributions financières permettent de financer l'éducation, la santé, la sécurité, la justice, les transports publics, les infrastructures et les aides sociales. C'est une application du principe de fraternité et de solidarité nationale.",
            "image": null
        },
        {
            "id": "livret_5",
            "question": "Quel devoir concerne les jeunes dès 16 ans ?",
            "explanation": "Le recensement à la mairie est obligatoire pour tous les jeunes français (garçons et filles) dans les trois mois qui suivent leur 16e anniversaire. Ce recensement permet ensuite de participer à la Journée défense et citoyenneté (JDC), qui est obligatoire et se déroule généralement entre 16 et 18 ans.",
            "image": null
        },
        {
            "id": "livret_6",
            "question": "Où trouver les lois et règlements ?",
            "explanation": "Sur les sites officiels comme www.legifrance.gouv.fr ou www.vie-publique.fr.",
            "image": null
        },
        {
            "id": "livret_7",
            "question": "Faites-vous vos courses dans le quartier ?",
            "explanation": "Cette question évalue votre intégration dans votre environnement de vie. Répondez honnêtement sur vos habitudes d'achat : si vous fréquentez les commerces de proximité, les marchés locaux, ou si vous préférez les grandes surfaces. Mentionnez également votre participation à la vie économique locale.",
            "image": null
        },
        {
            "id": "livret_8",
            "question": "Quels sont vos horaires de travail ?",
            "explanation": "Je travaille de (Heure) à (Heure), du (Jour) au (Jour).",
            "image": null
        },
        {
            "id": "livret_9",
            "question": "Comment vous rendez-vous au travail ?",
            "explanation": "J’y vais en (Voiture, Métro, Bus, Vélo, À pied…).",
            "image": null
        },
        {
            "id": "livret_10",
            "question": "Depuis quand travaillez-vous pour cette entreprise ?",
            "explanation": "Depuis (Date).",
            "image": null
        },
        {
            "id": "livret_11",
            "question": "Comment envisagez-vous votre futur en France ?",
            "explanation": "Je me vois construire un avenir stable en France, m’impliquer dans la société, contribuer professionnellement et exercer pleinement mes droits et devoirs de citoyen.",
            "image": null
        },
        {
            "id": "livret_12",
            "question": "Quelle langue parlez-vous au travail ?",
            "explanation": "Au travail, je communique principalement en français pour favoriser l'intégration et la communication avec mes collègues.",
            "image": null
        },
        {
            "id": "livret_13",
            "question": "Êtes-vous pratiquant(e) ?",
            "explanation": "C’est une question personnelle, et chacun est libre de vivre sa foi selon ses convictions, tant que cela respecte les principes républicains et les lois en vigueur.",
            "image": null
        },
        {
            "id": "livret_14",
            "question": "Que faites dans votre temps libre ?",
            "explanation": "Dans mon temps libre, j'aime (activités de loisirs, par exemple : lire, faire du sport, voyager).",
            "image": null
        },
        {
            "id": "livret_15",
            "question": "Avez-vous déjà été victime de discrimination ?",
            "explanation": "Répondez honnêtement selon votre expérience personnelle. Si vous avez été victime de discrimination, vous pouvez mentionner les recours possibles : signalement au Défenseur des droits (qui a remplacé la Halde en 2011), dépôt de plainte, ou contact avec des associations de défense des droits. La discrimination est interdite en France et punie par la loi. Elle constitue un délit passible de sanctions judiciaires.",
            "image": null
        },
        {
            "id": "livret_16",
            "question": "Comment avez-vous rencontré votre conjoint(e) ?",
            "explanation": "Nous nous sommes rencontrés en (Année) à (Lieu : travail, école, amis communs, en ligne…).",
            "image": null
        },
        {
            "id": "livret_17",
            "question": "Comment vous et votre partenaire gérez-vous les tâches ménagères ?",
            "explanation": "Nous partageons équitablement les tâches ménagères en fonction de nos emplois du temps et préférences, pour maintenir un équilibre dans notre vie de couple.",
            "image": null
        },
        {
            "id": "livret_18",
            "question": "Quelle langue parlez-vous à la maison ? Et au travail ?",
            "explanation": "À la maison, nous parlons le français pour favoriser l’intégration de mes enfants dans la société française, en même temps (langue), pour préserver notre héritage culturel.",
            "image": null
        },
        {
            "id": "livret_19",
            "question": "En quelle année la loi sur le mariage pour tous a été adoptée ?",
            "explanation": "La loi sur le mariage pour tous a été adoptée en France le 23 avril 2013. Elle a permis l'ouverture du mariage et de l'adoption aux couples de même sexe. La loi a été promulguée le 17 mai 2013.",
            "image": null
        },
        {
            "id": "livret_20",
            "question": "La loi sur le mariage pour tous a été portée par quel ancien ministre?",
            "explanation": "La loi sur le mariage pour tous a été portée par l’ancienne ministre de la Justice, Christiane Taubira.",
            "image": null
        },
        {
            "id": "livret_21",
            "question": "Quelle loi a aboli la peine de mort en France ?",
            "explanation": "L'abolition de la peine de mort a été votée en 1981 sous la présidence de François Mitterrand et portée par le ministre de la Justice Robert Badinter. La loi a été promulguée le 9 octobre 1981. Cette abolition est une avancée majeure pour les droits de l'homme en France.",
            "image": null
        },
        {
            "id": "livret_22",
            "question": "Que pensez-vous des manifestations des agriculteurs ?",
            "explanation": "Elles soulignent la nécessité d'adresser les préoccupations des agriculteurs concernant leurs conditions de travail et la viabilité économique de leurs exploitations.",
            "image": null
        },
        {
            "id": "livret_23",
            "question": "Qu'est-ce que la Loi Veil et pourquoi est-elle liée à l'IVG en France ?",
            "explanation": "La Loi Veil, adoptée le 17 janvier 1975, est la loi qui a légalisé l'interruption volontaire de grossesse (IVG) en France. Proposée par Simone Veil, alors ministre de la Santé, cette loi a permis aux femmes d'accéder légalement à l'avortement dans un cadre médicalisé, marquant un tournant majeur pour les droits des femmes et leur autonomie. En mars 2024, la France est devenue le premier pays à graver la liberté de recourir à l'IVG dans sa Constitution.",
            "image": null
        },
        {
            "id": "livret_24",
            "question": "Pourquoi l'IVG est-elle un sujet d'actualité en janvier 2025 ?",
            "explanation": "Le 17 janvier 2025 marque les 50 ans de la loi Veil, adoptée en 1975, qui a légalisé l'IVG en France. Cette date symbolique donne lieu à des commémorations et des débats sur l'évolution des droits des femmes et de la santé publique depuis un demi-siècle. De plus, en mars 2024, la France a inscrit la liberté de recourir à l'IVG dans sa Constitution, renforçant ainsi la protection de ce droit fondamental.",
            "image": null
        },
        {
            "id": "livret_25",
            "question": "Connaissez-vous les paroles de \"La Marseillaise\" ?",
            "explanation": "Oui, voici les paroles du premier couplet et du refrain de \"La Marseillaise\" : COUPLET 1 : \" Allons ! Enfants de la Patrie ! Le jour de gloire est arrivé ! Contre nous de la tyrannie, L'étendard sanglant est levé ! (Bis) Entendez-vous dans les campagnes Mugir ces féroces soldats ? Ils viennent jusque dans vos bras Égorger vos fils, vos compagnes Refrain Aux armes, citoyens ! Formez vos bataillons ! Marchons, marchons ! Qu'un sang impur... Abreuve nos sillons !",
            "image": null
        },
        {
            "id": "livret_26",
            "question": "Quel est le rôle de la Cour de cassation?",
            "explanation": "La Cour de cassation est la plus haute juridiction de l'ordre judiciaire en France. Elle vérifie que les lois sont bien appliquées par les tribunaux et les cours d'appel. Elle ne juge pas les faits mais vérifie l'application correcte du droit. Elle peut casser (annuler) les décisions qui ne respectent pas la loi et renvoyer l'affaire devant une autre juridiction.",
            "image": null
        },
        {
            "id": "livret_27",
            "question": "Quelle est la différence entre la justice civile et la justice pénale en France ?",
            "explanation": "La justice civile règle les litiges entre personnes privées (particuliers, entreprises) concernant leurs droits et obligations (contrats, propriété, famille, etc.). La justice pénale s'occupe des infractions à la loi (crimes, délits, contraventions) et sanctionne les auteurs d'infractions. La justice est indépendante et rendue au nom du peuple français.",
            "image": null
        },
        {
            "id": "livret_28",
            "question": "Quelle est la loi qui a instauré la semaine de 35 heures en France ?",
            "explanation": "La loi Aubry, adoptée en 1998 et mise en application progressivement jusqu'en 2000, a instauré la semaine de 35 heures de travail en France. Cette réforme, portée par Martine Aubry, alors ministre de l'Emploi et de la Solidarité, visait à créer des emplois et améliorer les conditions de travail.",
            "image": null
        },
        {
            "id": "livret_29",
            "question": "Quelle loi française interdit le port de signes ou de tenues manifestant ostensiblement une appartenance religieuse dans les écoles publiques ?",
            "explanation": "La loi du 15 mars 2004.",
            "image": null
        },
        {
            "id": "livret_30",
            "question": "Qu'est-ce que le RSA ?",
            "explanation": "Le Revenu de Solidarité Active (RSA) est une aide financière versée aux personnes sans ressources ou avec des ressources très faibles. Il illustre le principe de fraternité et de solidarité de la République. Le RSA est financé par les impôts et les cotisations sociales, montrant la solidarité entre les citoyens.",
            "image": null
        },
        {
            "id": "livret_31",
            "question": "En quelle année la loi Taubira reconnaissant la traite et l'esclavage comme crime contre l'humanité a-t-elle été adoptée ?",
            "explanation": "2001.",
            "image": null
        },
        {
            "id": "livret_32",
            "question": "Quelle est la date de la loi permettant le mariage pour tous en France ?",
            "explanation": "2013.",
            "image": null
        },
        {
            "id": "livret_33",
            "question": "Quel animal représente la France ?",
            "explanation": "Le coq gaulois est un symbole emblématique de la France, souvent utilisé lors d'événements sportifs. Il incarne la fierté, la bravoure et l'esprit combatif des Français. Il est fréquemment visible sur les maillots des équipes nationales, notamment lors des compétitions internationales telles que la Coupe du Monde ou les Jeux Olympiques. Le coq est aussi une référence historique et culturelle, évoquant la tradition et l’identité nationale.",
            "image": null
        },
        {
            "id": "livret_34",
            "question": "Quelle loi française interdit de fumer dans les lieux publics fermés ?",
            "explanation": "La loi Évin de 1991 a été renforcée par le décret du 15 novembre 2006, entré en vigueur le 1er février 2007. Cette loi interdit de fumer dans tous les lieux publics fermés et couverts (restaurants, bars, transports en commun, établissements de santé, etc.) pour protéger la santé publique.",
            "image": null
        },
        {
            "id": "livret_35",
            "question": "Qu'est-ce que le Front Populaire ?",
            "explanation": "Le Front Populaire, une coalition de partis de gauche (socialistes, communistes, radicaux), a été au pouvoir en France de 1936 à 1938 sous la direction de Léon Blum. Il est célèbre pour avoir mis en œuvre des réformes sociales importantes, dont la semaine de travail de 40 heures, les congés payés (15 jours), et les conventions collectives. Ces réformes ont marqué l'histoire sociale de la France.",
            "image": null
        },
        {
            "id": "livret_36",
            "question": "Qu'est-ce que le Mai 68 en France ?",
            "explanation": "Mai 68 désigne une période de vastes manifestations étudiantes et de grèves générales qui ont secoué la France en mai et juin 1968. Ce mouvement social, qui a eu lieu sous la présidence de Charles de Gaulle, a contesté les structures traditionnelles et autoritaires, menant à des réformes significatives dans l'éducation (autonomie des universités) et le travail (amélioration des conditions de travail).",
            "image": null
        },
        {
            "id": "livret_37",
            "question": "Quel célèbre château de la Loire a été la résidence de Léonard de Vinci ?",
            "explanation": "Le Château d'Amboise.",
            "image": null
        },
        {
            "id": "livret_38",
            "question": "Quelle réforme a introduit l'école obligatoire en France ?",
            "explanation": "Les lois Jules Ferry, adoptées en 1881-1882, ont introduit l'école obligatoire, gratuite et laïque en France. La loi du 28 mars 1882 rend l'instruction obligatoire pour les enfants de 6 à 13 ans (âge porté à 16 ans en 1959, puis à 3 ans en 2019). Jules Ferry était ministre de l'Instruction publique.",
            "image": null
        },
        {
            "id": "livret_39",
            "question": "Qui a écrit la Déclaration des Droits de l'Homme et du Citoyen ?",
            "explanation": "La Déclaration des Droits de l'Homme et du Citoyen a été rédigée et adoptée par l'Assemblée nationale constituante le 26 août 1789, pendant la Révolution française. Elle définit les droits naturels et imprescriptibles de l'homme : la liberté, la propriété, la sûreté et la résistance à l'oppression. Elle est intégrée au bloc de constitutionnalité.",
            "image": null
        },
        {
            "id": "livret_40",
            "question": "Depuis quand l'école est-elle obligatoire de 3 à 16 ans ?",
            "explanation": "Depuis 2019, avec la loi pour une \"école de la confiance\".",
            "image": null
        },
        {
            "id": "livret_41",
            "question": "Pourquoi Louis XVI a-t-il été guillotiné ?",
            "explanation": "Louis XVI a été condamné à mort et exécuté le 21 janvier 1793 après avoir été jugé coupable de trahison et de complot contre la Révolution française. Il était accusé de vouloir restaurer l’absolutisme avec l’aide de puissances étrangères.",
            "image": null
        },
        {
            "id": "livret_42",
            "question": "Qui est Antoine Lavoisier ?",
            "explanation": "Antoine Lavoisier est un chimiste français du XVIIIe (18) siècle, souvent appelé le \"père de la chimie moderne\". Il a découvert la loi de la conservation de la masse et a identifié l'oxygène comme un élément fondamental de la combustion.",
            "image": null
        },
        {
            "id": "livret_43",
            "question": "Pouvez-vous donner des exemples de départements français ?",
            "explanation": "Parmi les départements français, on peut citer le Jura, Paris, l'Ardèche, la Loire, l'Isère, la HauteSavoie, le Nord, le Pas- de-Calais, et bien d'autres.",
            "image": null
        },
        {
            "id": "livret_44",
            "question": "Pouvez-vous nommer quelques régions françaises ?",
            "explanation": "En France, on peut mentionner des régions telles que la Bourgogne-Franche-Comté, la Bretagne, la Normandie, la Corse, les Hauts-de-France, l'Auvergne-Rhône-Alpes, l'Île- de-France, les Pays de la Loire, le Centre-Val de Loire, le Grand Est, la Nouvelle-Aquitaine, l'Occitanie, ProvenceAlpes-Côte dʼAzur, ainsi que les régions d'outre-mer telles que la Guyane, la Guadeloupe, la Martinique, Mayotte et La Réunion.",
            "image": null
        },
        {
            "id": "livret_45",
            "question": "Quelle est la différence entre un DOM-TOM et une région d’Outre-mer ?",
            "explanation": "Les DOM (Départements d’Outre-mer) sont comme les départements en France : ils suivent les mêmes lois que la métropole. Les TOM (Territoires d’Outre-mer) ont plus d’autonomie, donc ils peuvent avoir des règles différentes. Aujourd’hui, on utilise plutôt le terme \"collectivités d’Outre-mer\" pour parler de ces territoires.",
            "image": null
        },
        {
            "id": "livret_46",
            "question": "Combien y a-t-il de départements et régions d’Outre-mer (DOM-ROM) ?",
            "explanation": "Il y a 5 départements et régions d’Outre-mer (DROM) : Guadeloupe, Martinique, Guyane, Réunion, et Mayotte Ces territoires ont les mêmes lois que la France métropolitaine.",
            "image": null
        },
        {
            "id": "livret_47",
            "question": "Quelle est la différence entre les COM et les DROM ?",
            "explanation": "Les DROM (Départements et Régions d’Outre-mer) : Ce sont des départements et régions qui fonctionnent comme en métropole. Les mêmes lois et règles s’appliquent partout en France. Les COM (Collectivités d’Outre-mer) : Ces territoires ont plus d’autonomie, donc ils peuvent avoir des lois et règles différentes de la France métropolitaine. La Nouvelle-Calédonie, a un statut particulier avec encore plus d’autonomie. Elle peut décider de certaines lois sans passer par la France.",
            "image": null
        },
        {
            "id": "livret_48",
            "question": "Quel est le plus grand château de la Loire ?",
            "explanation": "Le château de Chambord.",
            "image": null
        },
        {
            "id": "livret_49",
            "question": "Quel est le plus long fleuve entièrement en France ?",
            "explanation": "La Loire.",
            "image": null
        },
        {
            "id": "livret_50",
            "question": "Quelle est la longueur de la Loire, le plus long fleuve de France ?",
            "explanation": "Environ 1 012 kilomètres.",
            "image": null
        },
        {
            "id": "livret_51",
            "question": "Citez quelques fleuves de France ?",
            "explanation": "La Seine, la Loire, le Rhône, la Garonne, le Rhin.",
            "image": null
        },
        {
            "id": "livret_52",
            "question": "Citez quelques villes françaises et leurs régions respectives.",
            "explanation": "Paris - Île-de-France, Marseille - Provence-Alpes-Côte d'Azur, Lyon - Auvergne-Rhône-Alpes, Toulouse - Occitanie, Nice - Provence-Alpes-Côte d'Azur, Bordeaux - Nouvelle-Aquitaine, Lille - Hauts-deFrance, Nantes - Pays de la Loire, Strasbourg - Grand Est, Toulouse - Occitanie, Rennes - Bretagne, Dijon - Bourgogne-Franche-Comté",
            "image": null
        },
        {
            "id": "livret_53",
            "question": "Quelles sont les origines des principaux fleuves de France ?",
            "explanation": "- La Loire : C'est le plus long fleuve de France, il prend sa source dans le Massif central, plus précisément dans le département de l'Allier, et se jette dans l'océan Atlantique.\n\n- La Seine : Elle prend sa source dans le plateau de Langres, en Haute-Marne, et traverse Paris avant de se jeter dans la Manche.\n\n- Le Rhône : Il prend sa source dans le massif du Mont Blanc en Suisse, traverse la région AuvergneRhône-Alpes et se jette dans la mer Méditerranée, dans le delta du Rhône.\n\n- La Garonne : Elle prend sa source dans les Pyrénées espagnoles et traverse le sud-ouest de la France avant de se jeter dans l'océan Atlantique, dans l'estuaire de la Gironde.\n\n- Le Rhin : Bien qu'il soit principalement un fleuve frontalier, il prend sa source dans les Alpes suisses et marque la frontière entre la France et l'Allemagne avant de se jeter dans la mer du Nord.",
            "image": null
        },
        {
            "id": "livret_54",
            "question": "Pourquoi l'Union européenne a-t-elle été créée ?",
            "explanation": "L'Union européenne a été créée pour promouvoir la paix, la stabilité et la prospérité en Europe après la Seconde Guerre mondiale. Son objectif principal est de favoriser la coopération économique et politique entre les pays membres afin d'éviter les conflits, d'assurer un marché commun et d'améliorer la vie des citoyens européens par des politiques communes en matière d'économie, d'environnement, de droits humains, et de sécurité.",
            "image": null
        },
        {
            "id": "livret_55",
            "question": "La liberté d'expression est-elle absolue ?",
            "explanation": "Non. La liberté d'expression est garantie par la Déclaration des Droits de l'Homme et du Citoyen de 1789, mais elle est limitée par la loi pour respecter les droits d'autrui. Il est interdit de diffuser des injures, des propos diffamatoires, des provocations à la haine, de faire l'apologie de crimes contre l'humanité, ou d'inciter à la violence. La liberté des uns s'arrête là où commence celle des autres.",
            "image": null
        },
        {
            "id": "livret_56",
            "question": "Quelle est la position de la France sur l'égalité femmes-hommes ?",
            "explanation": "L'égalité entre les femmes et les hommes est une valeur essentielle de la République française. La loi garantit aux femmes les mêmes droits qu'aux hommes dans tous les domaines (professionnel, politique, civil). L'administration peut refuser la nationalité française à une personne ne respectant pas l'égalité femmes-hommes, même si cette personne est mariée avec un(e) Français(e).",
            "image": null
        },
        {
            "id": "livret_57",
            "question": "Qu'est-ce que le mariage pour tous ?",
            "explanation": "C'est la loi de 2013 qui permet aux couples de même sexe de se marier et d'adopter.",
            "image": null
        },
        {
            "id": "livret_58",
            "question": "Quel est le devoir principal de tout citoyen ?",
            "explanation": "Les devoirs principaux de tout citoyen français sont : respecter la loi (\"Nul n'est censé ignorer la loi\"), respecter les droits des autres citoyens, respecter l'environnement, payer les impôts et taxes, défendre la patrie si nécessaire, participer au jury d'assises si convoqué, et porter assistance à une personne en danger.",
            "image": null
        },
        {
            "id": "livret_59",
            "question": "Payer ses impôts est-il une obligation ?",
            "explanation": "Oui, payer ses impôts est une obligation légale pour tous les citoyens français. Les impôts servent à financer les services publics (écoles, hôpitaux, police, justice, transports publics, infrastructures) et sont répartis selon les facultés de chacun (principe de progressivité). C'est une application du principe de fraternité et de solidarité nationale.",
            "image": null
        },
        {
            "id": "livret_60",
            "question": "Qu'est-ce que la Journée Défense et Citoyenneté (JDC) ?",
            "explanation": "La Journée Défense et Citoyenneté (JDC) est une journée obligatoire pour tous les jeunes français (garçons et filles) qui se déroule généralement entre 16 et 18 ans, après le recensement à la mairie. Elle a pour objectif de sensibiliser les jeunes aux enjeux de la défense nationale, de la citoyenneté, des valeurs républicaines et de la sécurité routière.",
            "image": null
        },
        {
            "id": "livret_61",
            "question": "Peut-on être appelé à défendre la patrie ?",
            "explanation": "Oui, tous les citoyens français peuvent être appelés à participer à la défense nationale en cas de conflit armé ou de menace grave. C'est un devoir civique. La défense de la patrie peut se faire par le biais du service national (si rétabli), de la mobilisation générale, ou de la réserve militaire.",
            "image": null
        },
        {
            "id": "livret_62",
            "question": "Un citoyen doit-il participer à un jury d'assises s'il est tiré au sort ?",
            "explanation": "Oui, participer à un jury d'assises est un devoir civique pour tout citoyen français majeur inscrit sur les listes électorales et tiré au sort. Sauf motif grave reconnu par le tribunal (maladie, situation familiale exceptionnelle, etc.), on ne peut pas refuser de siéger comme juré. Les jurés participent au jugement des crimes avec les magistrats professionnels.",
            "image": null
        }
    ]
}