{
    "theme": "Géographie et Sites Remarquables",
    "id": "geographie_sites",
    "title": "Géographie et sites remarquables",
    "icon": "map",
    "description": "Géographie de la France : relief, régions, départements et sites patrimoniaux.",
    "questions": [
        {
            "id": "livret_1",
            "question": "Quel est le point culminant ?",
            "explanation": "Le Mont-Blanc, situé dans les Alpes, est le point culminant de France avec une altitude de 4809 mètres (ou 4810 m selon les mesures). Il se trouve à la frontière entre la France et l'Italie, dans le massif du Mont-Blanc. C'est le plus haut sommet d'Europe occidentale.",
            "image": null
        },
        {
            "id": "livret_2",
            "question": "Citez des fleuves français.",
            "explanation": "Les principaux fleuves français sont : la Loire (le plus long fleuve entièrement en France, environ 1012 km), la Seine (traverse Paris), le Rhône (prend sa source en Suisse), la Garonne (prend sa source en Espagne), et le Rhin (fleuve frontalier avec l'Allemagne).",
            "image": null
        },
        {
            "id": "livret_3",
            "question": "Citez grandes métropoles françaises.",
            "explanation": "Paris, Lyon, Marseille, Lille, Toulouse, Bordeaux, Nice, Nantes, Strasbourg, Rennes.",
            "image": null
        },
        {
            "id": "livret_4",
            "question": "Citez des sites touristiques célèbres.",
            "explanation": "La Tour Eiffel, le Mont-Saint-Michel, le Château de Versailles, les Châteaux de la Loire.",
            "image": null
        },
        {
            "id": "livret_5",
            "question": "Citez les trois plus grandes villes Françaises",
            "explanation": "Paris, Marseille et Lyon sont les trois plus grandes villes de France.",
            "image": null
        },
        {
            "id": "livret_6",
            "question": "Citez trois départements Français",
            "explanation": "La France compte 101 départements au total (96 en métropole et 5 en outre-mer). Exemples de départements : Haut-Rhin (68), Bas-Rhin (67), Haute-Garonne (31), Paris (75), Bouches-du-Rhône (13), Rhône (69), Nord (59), Gironde (33), Loire-Atlantique (44), etc. Chaque département a un numéro et un chef-lieu (préfecture).",
            "image": null
        },
        {
            "id": "livret_7",
            "question": "Citez trois départements d'outre-mer",
            "explanation": "Guadeloupe, Mayotte, Martinique, Guyane, Réunion sont les cinq départements d'outre-mer de France.",
            "image": null
        },
        {
            "id": "livret_8",
            "question": "Citez trois régions Françaises",
            "explanation": "La France métropolitaine compte 13 régions depuis la réforme de 2016 : Île-de-France, Bretagne, Normandie, Corse (statut particulier), Hauts-de-France, Auvergne-Rhône-Alpes, Provence-Alpes-Côte d'Azur, Occitanie, Nouvelle-Aquitaine, Pays de la Loire, Centre-Val de Loire, Bourgogne-Franche-Comté, et Grand Est. Il y a également 5 régions d'outre-mer (Guadeloupe, Martinique, Guyane, La Réunion, Mayotte).",
            "image": null
        },
        {
            "id": "livret_9",
            "question": "Enumérez les trois types de collectivités Françaises",
            "explanation": "Il y a trois types de collectivités territoriales en France : 1. Les communes : environ 35 000 communes en France, administrées par un maire et un conseil municipal. Elles gèrent notamment les écoles primaires, l'état civil, les routes communales, et l'urbanisme. 2. Les régions : 13 régions en métropole (la Corse a un statut particulier mais exerce les compétences d'une région) plus 5 régions d'outre-mer. Elles gèrent les lycées, la formation professionnelle, et les transports régionaux. 3. Les départements : 101 départements au total, dont 96 en métropole et 5 en outre-mer (Guadeloupe, Martinique, Guyane, La Réunion, Mayotte). Ils gèrent les collèges, l'aide sociale, et les routes départementales.",
            "image": null
        },
        {
            "id": "livret_10",
            "question": "Citez des fleuves Français que vous connaissez",
            "explanation": "La Loire, le Rhône, La Seine, le Rhin, la Garonne, La Marne, La Dordogne…",
            "image": null
        },
        {
            "id": "livret_11",
            "question": "Citez des chaines de montagne en France que vous connaissez",
            "explanation": "Le Massif central, les Alpes, les Pyrénées, les Vosges, le Jura.",
            "image": null
        },
        {
            "id": "livret_12",
            "question": "En France quel est le point culminant ?",
            "explanation": "Le point culminant de la France est le Mont-Blanc, avec une altitude de 4809 mètres (ou 4810 m selon les mesures). Il se trouve dans les Alpes, à la frontière entre la France et l'Italie, dans le massif du Mont-Blanc. C'est le plus haut sommet d'Europe occidentale.",
            "image": null
        },
        {
            "id": "livret_13",
            "question": "Quels sont les pays frontaliers ou limitrophes avec la France ?",
            "explanation": "La France métropolitaine partage ses frontières avec 8 pays : l'Espagne (séparée par les Pyrénées), l'Italie (séparée par les Alpes), la Suisse, l'Allemagne, le Luxembourg, la Belgique, Andorre (principauté), et Monaco (principauté). La France a également des frontières avec le Brésil et le Suriname en Guyane, et avec les Pays-Bas à Saint-Martin.",
            "image": null
        },
        {
            "id": "livret_14",
            "question": "Dans quelle région sommes-nous ?",
            "explanation": "Indiquez la région où vous résidez. La France métropolitaine compte 13 régions (par exemple : Île-de-France, Auvergne-Rhône-Alpes, Provence-Alpes-Côte d'Azur, etc.). Vous pouvez également mentionner les 5 régions d'outre-mer si vous y résidez.",
            "image": null
        },
        {
            "id": "livret_15",
            "question": "Dans quel département sommes-nous ?",
            "explanation": "Indiquez le département où vous résidez. La France compte 101 départements (96 en métropole et 5 en outre-mer). Chaque département a un numéro (par exemple : 75 pour Paris, 13 pour les Bouches-du-Rhône, 69 pour le Rhône).",
            "image": null
        },
        {
            "id": "livret_16",
            "question": "Avez-vous déjà voyagé en France ?",
            "explanation": "Oui, j’ai visité (Nom des villes).",
            "image": null
        },
        {
            "id": "livret_17",
            "question": "Où et quand vous êtes-vous mariés ?",
            "explanation": "Nous nous sommes mariés à (Ville, Pays) le (JJ/MM/AAAA).",
            "image": null
        },
        {
            "id": "livret_18",
            "question": "Pouvez-vous citer des noms de grandes villes françaises ?",
            "explanation": "Parmi les grandes villes françaises, on peut citer Paris, Marseille, Lyon, Toulouse, Nice, Nantes, Montpellier, Strasbourg, Bordeaux et Lille.",
            "image": null
        },
        {
            "id": "livret_19",
            "question": "Citez des villes proches des grandes chaînes de montagnes en France.",
            "explanation": "- Alpes : Grenoble, Annecy, Chamonix.\n\n- Pyrénées : Pau, Tarbes, Perpignan.\n\n- Massif central : Clermont-Ferrand, Saint-Étienne.\n\n- Jura : Besançon.\n\n- Vosges : Épinal, Colmar.",
            "image": null
        },
        {
            "id": "livret_20",
            "question": "Pourquoi l'année 1958 est importante pour la France ?",
            "explanation": "1958 correspond à l'adoption de la Constitution de la Ve République, qui fonde les institutions politiques actuelles de la France.",
            "image": null
        },
        {
            "id": "livret_21",
            "question": "Simone Veil est une figure importante de l'histoire française. Elle a notamment :",
            "explanation": "Fait adopter en 1975 la loi légalisant l'IVG en France et œuvré pour les droits des femmes après avoir survécu à la Shoah.",
            "image": null
        },
        {
            "id": "livret_22",
            "question": "Dans quelle région est située une partie des plages du débarquement ayant permis d'engager la libération de la France ?",
            "explanation": "En Normandie (plages comme Omaha, Utah, Gold, Juno, Sword).",
            "image": null
        },
        {
            "id": "livret_23",
            "question": "Dans quelle ville les rois de France étaient-ils couronnés ?",
            "explanation": "À Reims, dans la cathédrale Notre-Dame de Reims.",
            "image": null
        },
        {
            "id": "livret_24",
            "question": "Lors de la seconde guerre mondiale, à quelle date la ville de Paris a-t-elle été libérée ?",
            "explanation": "Le 25 août 1944.",
            "image": null
        },
        {
            "id": "livret_25",
            "question": "Quel était le principal port français impliqué dans la traite négrière au XVIIIe siècle ?",
            "explanation": "Nantes fut le principal port français de la traite négrière au XVIIIe siècle.",
            "image": null
        },
        {
            "id": "livret_26",
            "question": "Quelle chaîne de montagnes est située entre la France et l'Italie ?",
            "explanation": "Les Alpes séparent la France de l'Italie.",
            "image": null
        },
        {
            "id": "livret_27",
            "question": "Quel monument historique se trouve sur une Île en Normandie ?",
            "explanation": "Le Mont-Saint-Michel, abbaye médiévale bénédictine située sur un îlot rocheux en Normandie, dans la baie du Mont-Saint-Michel. C'est l'un des sites les plus visités de France et il est classé au patrimoine mondial de l'UNESCO. Le Mont-Saint-Michel est relié au continent par une digue-route.",
            "image": null
        },
        {
            "id": "livret_28",
            "question": "Quelle ville française fait partie des 10 plus grandes métropoles du pays ?",
            "explanation": "Les plus grandes métropoles françaises sont : Paris, Marseille, Lyon, Toulouse, Nice, Nantes, Montpellier, Strasbourg, Bordeaux, et Lille. Ces villes sont classées selon leur population et leur aire urbaine.",
            "image": null
        },
        {
            "id": "livret_29",
            "question": "Quelle Île fait partie des Antilles françaises ?",
            "explanation": "Les Antilles françaises comprennent principalement la Guadeloupe et la Martinique, qui sont des départements et régions d'outre-mer (DROM). La Guadeloupe est un archipel composé de plusieurs îles (Basse-Terre, Grande-Terre, Marie-Galante, etc.). La Martinique est une île unique. Toutes deux sont situées dans la mer des Caraïbes.",
            "image": null
        },
        {
            "id": "livret_30",
            "question": "Quelle Île est française ?",
            "explanation": "La Corse est une île française de la mer Méditerranée, située au sud-est de la France métropolitaine. C'est une collectivité territoriale à statut particulier (elle exerce les compétences d'une région). La Corse a pour chef-lieu Ajaccio. Elle est la quatrième plus grande île de la Méditerranée.",
            "image": null
        },
        {
            "id": "livret_31",
            "question": "Quelle Île française est située dans l'océan indien ?",
            "explanation": "La Réunion est une île française de l'océan Indien, située à l'est de Madagascar. C'est un département et région d'outre-mer (DROM). La Réunion est une île volcanique, avec le Piton de la Fournaise comme volcan actif. Le chef-lieu est Saint-Denis.",
            "image": null
        },
        {
            "id": "livret_32",
            "question": "Quel département français a une frontière avec le Brésil ?",
            "explanation": "La Guyane française, département et région d'outre-mer (DROM), partage une frontière terrestre avec le Brésil (environ 730 km) et avec le Suriname (environ 510 km). La Guyane est située en Amérique du Sud, sur la côte atlantique. Le chef-lieu est Cayenne.",
            "image": null
        },
        {
            "id": "livret_33",
            "question": "De quelle ville française décolle la fusée Ariane ?",
            "explanation": "Les fusées Ariane (et d'autres lanceurs spatiaux) décollent depuis le Centre spatial guyanais (CSG) à Kourou, en Guyane française. Ce centre spatial, créé en 1964, est utilisé par l'Agence spatiale européenne (ESA) et le Centre national d'études spatiales (CNES). La position équatoriale de la Guyane est idéale pour les lancements spatiaux.",
            "image": null
        },
        {
            "id": "livret_34",
            "question": "Quelle mer ou océan borde la France métropolitaine ?",
            "explanation": "La Manche, la mer du Nord, l'océan Atlantique et la mer Méditerranée.",
            "image": null
        },
        {
            "id": "livret_35",
            "question": "Quelle mer se situe entre la France et l'Angleterre ?",
            "explanation": "La Manche sépare la France de l'Angleterre.",
            "image": null
        },
        {
            "id": "livret_36",
            "question": "Quelle Île est un département d'outre-mer français ?",
            "explanation": "La Martinique (comme la Guadeloupe, La Réunion, Mayotte) est un département d'outre-mer.",
            "image": null
        },
        {
            "id": "livret_37",
            "question": "Qu'est-ce que la France d'outre-mer ?",
            "explanation": "La France d'outre-mer désigne l'ensemble des territoires français situés hors d'Europe. Elle comprend : 5 DROM (Départements et Régions d'Outre-Mer) : Guadeloupe, Martinique, Guyane, La Réunion, Mayotte ; et 7 COM (Collectivités d'Outre-Mer) : Polynésie française, Saint-Pierre-et-Miquelon, Wallis-et-Futuna, Saint-Martin, Saint-Barthélemy, ainsi que la Nouvelle-Calédonie (statut particulier) et les Terres australes et antarctiques françaises (TAAF).",
            "image": null
        },
        {
            "id": "livret_38",
            "question": "Combien y a-t-il de régions en France métropolitaine ?",
            "explanation": "Depuis la réforme territoriale de 2016, la France métropolitaine compte 13 régions : Île-de-France, Bretagne, Normandie, Corse (statut particulier), Hauts-de-France, Auvergne-Rhône-Alpes, Provence-Alpes-Côte d'Azur, Occitanie, Nouvelle-Aquitaine, Pays de la Loire, Centre-Val de Loire, Bourgogne-Franche-Comté, et Grand Est. Il y a également 5 régions d'outre-mer.",
            "image": null
        },
        {
            "id": "livret_39",
            "question": "Quelle chaîne de montagnes est située entre la France et l'Espagne ?",
            "explanation": "Les Pyrénées séparent la France et l'Espagne.",
            "image": null
        },
        {
            "id": "livret_40",
            "question": "Quelle Île française se trouve au sud-est du continent african ?",
            "explanation": "Mayotte, archipel français situé dans le canal du Mozambique, au sud-est de l'Afrique, entre Madagascar et le Mozambique. Mayotte est devenue le 101e département français en 2011 et est également une région d'outre-mer (DROM). Le chef-lieu est Mamoudzou.",
            "image": null
        },
        {
            "id": "livret_41",
            "question": "Quel est le chef-lieu de la région Auvergne-Rhône-Alpes ?",
            "explanation": "Lyon est le chef-lieu de la région Auvergne-Rhône-Alpes.",
            "image": null
        },
        {
            "id": "livret_42",
            "question": "Quel est le chef-lieu de la région Bretagne ?",
            "explanation": "Rennes est le chef-lieu de la Bretagne.",
            "image": null
        },
        {
            "id": "livret_43",
            "question": "Quel est le chef-lieu de la région Provence-Alpes-Côte d'Azur ?",
            "explanation": "Marseille est le chef-lieu de Provence-Alpes-Côte d'Azur.",
            "image": null
        },
        {
            "id": "livret_44",
            "question": "Quel est le 101ème département français depuis 2011 ?",
            "explanation": "Mayotte est devenu le 101e département français en 2011.",
            "image": null
        },
        {
            "id": "livret_45",
            "question": "Quelle région française est réputée pour ses stations de ski ?",
            "explanation": "La région Auvergne-Rhône-Alpes, notamment les Alpes, est très réputée pour le ski.",
            "image": null
        },
        {
            "id": "livret_46",
            "question": "Quel fleuve traverse Paris ?",
            "explanation": "La Seine traverse Paris.",
            "image": null
        },
        {
            "id": "livret_47",
            "question": "Quels sont les principaux fleuves de France ?",
            "explanation": "Les principaux fleuves de France sont : la Loire (le plus long fleuve entièrement en France, environ 1012 km, prend sa source dans le Massif central et se jette dans l'océan Atlantique), la Seine (traverse Paris, prend sa source en Haute-Marne et se jette dans la Manche), le Rhône (prend sa source en Suisse, traverse Lyon et se jette dans la Méditerranée), la Garonne (prend sa source en Espagne et se jette dans l'océan Atlantique), et le Rhin (fleuve frontalier avec l'Allemagne).",
            "image": null
        },
        {
            "id": "livret_48",
            "question": "Qu'est-ce qu'un DROM ?",
            "explanation": "Un DROM (Département et Région d'Outre-Mer) est une collectivité territoriale qui exerce à la fois les compétences d'un département et d'une région. Il y en a 5 : Guadeloupe, Martinique, Guyane, La Réunion et Mayotte. Ils ont le même statut juridique que les départements métropolitains et appliquent les mêmes lois, sauf exceptions prévues par la loi. Les DROM font partie intégrante de la République française.",
            "image": null
        },
        {
            "id": "livret_49",
            "question": "Qu'est-ce qu'une COM ?",
            "explanation": "Une COM (Collectivité d'Outre-Mer) est une collectivité territoriale française située hors de métropole. Il y en a 7 : Polynésie française, Saint-Pierre-et-Miquelon, Wallis-et-Futuna, Saint-Martin, Saint-Barthélemy, ainsi que la Nouvelle-Calédonie (statut particulier) et les Terres australes et antarctiques françaises (TAAF). Les COM disposent d'une plus grande autonomie que les DROM et peuvent avoir des lois adaptées à leur situation spécifique.",
            "image": null
        },
        {
            "id": "livret_50",
            "question": "Quels sont les massifs montagneux en France ?",
            "explanation": "Les principaux massifs montagneux en France sont : les Alpes (point culminant : le Mont Blanc à 4809 m, à la frontière avec l'Italie), les Pyrénées (séparent la France et l'Espagne, point culminant : le Pic d'Aneto à 3404 m en Espagne, côté français : Vignemale à 3298 m), le Massif central (point culminant : le Puy de Sancy à 1885 m), le Jura (point culminant : le Crêt de la Neige à 1720 m), et les Vosges (point culminant : le Grand Ballon à 1424 m).",
            "image": null
        },
        {
            "id": "livret_51",
            "question": "Citez quelques grandes villes françaises.",
            "explanation": "Paris (la capitale), Lyon, Marseille, Toulouse, Bordeaux, Lille, Nantes, Strasbourg.",
            "image": null
        }
    ]
}