{
    "id": "arts",
    "title": "Arts & Littérature",
    "title_vi": "Nghệ thuật & Văn học",
    "icon": "brush",
    "description": "Artistes, écrivains et œuvres célèbres",
    "description_vi": "Nghệ sĩ, nhà văn và tác phẩm nổi tiếng Pháp",
    "questions": [
        {
            "id": 62,
            "question": "Citez des personnages littéraires Français célèbres",
            "explanation": "Thénardier, jean valjean (Les misérables), Rémy (Sans famille), le petit prince,…",
            "question_vi": "Hãy kể tên các nhân vật văn học nổi tiếng của Pháp",
            "explanation_vi": "Thénardier, Jean Valjean (Những người khốn khổ), Rémy (Không gia đình), Hoàng tử bé,...",
            "image": null
        },
        {
            "id": 63,
            "question": "Citez des peintres Français célèbres",
            "explanation": "Cézanne, Delacroix, Monet etc…",
            "question_vi": "Hãy kể tên các họa sĩ nổi tiếng của Pháp",
            "explanation_vi": "Cézanne, Delacroix, Monet, v.v...",
            "image": null
        },
        {
            "id": 65,
            "question": "Citez des artistes Français connus",
            "explanation": "Berlioz, Joe Dassin, Charles Aznavour, Gustave Eiffel etc…",
            "question_vi": "Hãy kể tên các nghệ sĩ nổi tiếng của Pháp",
            "explanation_vi": "Berlioz, Joe Dassin, Charles Aznavour, Gustave Eiffel, v.v...",
            "image": null
        },
        {
            "id": 66,
            "question": "Citez des écrivains Français Célèbres",
            "explanation": "Beaumarchais, Molière, Victor Hugo etc…",
            "question_vi": "Hãy kể tên các nhà văn nổi tiếng của Pháp",
            "explanation_vi": "Beaumarchais, Molière, Victor Hugo, v.v...",
            "image": null
        },
        {
            "id": 67,
            "question": "Citez des œuvres littéraires célèbres",
            "explanation": "Notre dame de Paris, Le malade imaginaire, Le mariage de Figaro etc…",
            "question_vi": "Hãy kể tên các tác phẩm văn học nổi tiếng",
            "explanation_vi": "Nhà thờ Đức Bà Paris, Người bệnh tưởng, Đám cưới của Figaro, v.v...",
            "image": null
        },
        {
            "id": 68,
            "question": "Qui a écrit les trois mousquetaires ?",
            "explanation": "Alexandre Dumas et Auguste Maquet.",
            "question_vi": "Ai là tác giả của Ba chàng lính ngự lâm?",
            "explanation_vi": "Alexandre Dumas và Auguste Maquet.",
            "image": null
        },
        {
            "id": 69,
            "question": "Qui était Voltaire ?",
            "explanation": "De son vrai nom François-Marie Arouet, Voltaire est un écrivain et philosophe Français du XVIIIème siècle.",
            "question_vi": "Voltaire là ai?",
            "explanation_vi": "Tên thật là François-Marie Arouet, Voltaire là một nhà văn và triết gia Pháp thế kỷ XVIII.",
            "image": null
        },
        {
            "id": 70,
            "question": "À Quel mouvement voltaire appartient-il ?",
            "explanation": "Il appartenait au mouvement de la philosophie des lumières et il en est l'un des représentants les plus connus.",
            "question_vi": "Voltaire thuộc trào lưu nào?",
            "explanation_vi": "Ông thuộc trào lưu Khai sáng và là một trong những đại diện nổi tiếng nhất của phong trào này.",
            "image": null
        },
        {
            "id": 75,
            "question": "Citez des philosophes connus des lumières ?",
            "explanation": "Montesquieu, Voltaire, Diderot, Rousseau, Spinoza, Descartes etc…",
            "question_vi": "Hãy kể tên các triết gia nổi tiếng của thời kỳ Khai sáng?",
            "explanation_vi": "Montesquieu, Voltaire, Diderot, Rousseau, Spinoza, Descartes, v.v...",
            "image": null
        },
        {
            "id": 76,
            "question": "Qu'est-ce que la philosophie des lumières ?",
            "explanation": "C'est un mouvement culturel, philosophique, littéraire et intellectuel qui émerge dans la seconde moitié du xviie siècle avec plusieurs philosophes comme voltaire, rousseau etc… et qui par leur engagement contre les oppressions religieuses et politiques, se voyaient comme une élite avancée œuvrant pour un progrès du monde. Combattant l'irrationnel, l'arbitraire, l'obscurantisme et la « superstition » des siècles passés, ils ont procédé au renouvellement du savoir, de l'éthique et de l'esthétique de leur temps. L'influence de leurs écrits a été déterminante dans les grands événements de la fin du xviiie siècle que sont la Déclaration d'indépendance des États-Unis et la Révolution française.",
            "question_vi": "Triết học Khai sáng là gì?",
            "explanation_vi": "Đây là một phong trào văn hóa, triết học, văn học và trí thức xuất hiện vào nửa sau thế kỷ XVII với nhiều triết gia như Voltaire, Rousseau, v.v... Thông qua việc đấu tranh chống lại sự áp bức tôn giáo và chính trị, họ tự xem mình là một tầng lớp tiên tiến hoạt động vì sự tiến bộ của thế giới. Họ đấu tranh chống lại sự phi lý, độc đoán, tư tưởng lạc hậu và 'mê tín' của các thế kỷ trước, và đã tiến hành đổi mới tri thức, đạo đức và thẩm mỹ của thời đại họ. Ảnh hưởng của các tác phẩm của họ đã có tính quyết định trong các sự kiện lớn cuối thế kỷ XVIII như Tuyên ngôn Độc lập Hoa Kỳ và Cách mạng Pháp.",
            "image": null
        }
    ]
}