{
    "id": "arts",
    "title": "Arts & Littérature",
    "title_vi": "Nghệ thuật & Văn học",
    "icon": "brush",
    "description": "Artistes, écrivains et œuvres célèbres",
    "description_vi": "Nghệ sĩ, nhà văn và tác phẩm nổi tiếng Pháp",
    "questions": [
        {
            "id": 62,
            "question": "Citez des personnages littéraires Français célèbres",
            "explanation": "Thénardier, jean valjean (Les misérables), Rémy (Sans famille), le petit prince,…",
            "question_vi": "Nêu 1 vài nhân vật văn học Pháp nổi tiếng",
            "explanation_vi": "Thénardier, Jean Valjean (Những người khốn khổ), Rémy (Không gia đình), Hoàng tử bé,...",
            "image": null
        },
        {
            "id": 63,
            "question": "Citez des peintres Français célèbres",
            "explanation": "Cézanne, Delacroix, Monet etc…",
            "question_vi": "Nêu các hoạ sĩ Pháp nổi tiếng",
            "explanation_vi": "Cézanne, Delacroix, Monet, v.v...",
            "image": null
        },
        {
            "id": 65,
            "question": "Citez des artistes Français connus",
            "explanation": "Berlioz, Joe Dassin, Charles Aznavour, Gustave Eiffel etc…",
            "question_vi": "Kể tên 1 vài nghệ sĩ người Pháp nổi tiếng",
            "explanation_vi": "Berlioz, Joe Dassin, Charles Aznavour, Gustave Eiffel, v.v...",
            "image": null
        },
        {
            "id": 66,
            "question": "Citez des écrivains Français Célèbres",
            "explanation": "Beaumarchais, Molière, Victor Hugo etc…",
            "question_vi": "Kể tên 1 vài nhà văn Pháp nổi tiếng",
            "explanation_vi": "Beaumarchais, Molière, Victor Hugo, v.v...",
            "image": null
        },
        {
            "id": 67,
            "question": "Citez des œuvres littéraires célèbres",
            "explanation": "Notre dame de Paris, Le malade imaginaire, Le mariage de Figaro etc…",
            "question_vi": "Kể tên các tác phẩm văn học nổi tiếng",
            "explanation_vi": "Nhà thờ đức bà Paris, Người bệnh tưởng, Hôn nhân của Figaro, v.v...",
            "image": null
        },
        {
            "id": 68,
            "question": "Qui a écrit les trois mousquetaires ?",
            "explanation": "Alexandre Dumas et Auguste Maquet.",
            "question_vi": "Ai đã viết Ba người lính ngự lâm?",
            "explanation_vi": "Alexandre Dumas và Auguste Maquet.",
            "image": null
        },
        {
            "id": 69,
            "question": "Qui était Voltaire ?",
            "explanation": "De son vrai nom François-Marie Arouet, Voltaire est un écrivain et philosophe Français du XVIIIème siècle.",
            "question_vi": "Voltaire là ai?",
            "explanation_vi": "Tên thật là François-Marie Arouet, Voltaire là một nhà văn và triết gia Pháp thế kỷ XVIII.",
            "image": null
        },
        {
            "id": 70,
            "question": "À Quel mouvement voltaire appartient-il ?",
            "explanation": "Il appartenait au mouvement de la philosophie des lumières et il en est l'un des représentants les plus connus.",
            "question_vi": "Voltaire thuộc trường phái nào?",
            "explanation_vi": "Ông thuộc trường phái triết học ánh sáng và là 1 trong những đại diện nổi tiếng nhất của trường phái này",
            "image": null
        },
        {
            "id": 75,
            "question": "Citez des philosophes connus des lumières ?",
            "explanation": "Montesquieu, Voltaire, Diderot, Rousseau, Spinoza, Descartes etc…",
            "question_vi": "Kể tên những nhà triết học nổi tiếng của Kì Ánh sáng?",
            "explanation_vi": "Montesquieu, Voltaire, Diderot, Rousseau, Spinoza, Descartes, v.v...",
            "image": null
        },
        {
            "id": 76,
            "question": "Qu'est-ce que la philosophie des lumières ?",
            "explanation": "C'est un mouvement culturel, philosophique, littéraire et intellectuel qui émerge dans la seconde moitié du xviie siècle avec plusieurs philosophes comme voltaire, rousseau etc… et qui par leur engagement contre les oppressions religieuses et politiques, se voyaient comme une élite avancée œuvrant pour un progrès du monde. Combattant l'irrationnel, l'arbitraire, l'obscurantisme et la « superstition » des siècles passés, ils ont procédé au renouvellement du savoir, de l'éthique et de l'esthétique de leur temps. L'influence de leurs écrits a été déterminante dans les grands événements de la fin du xviiie siècle que sont la Déclaration d'indépendance des États-Unis et la Révolution française.",
            "question_vi": "Triết lý của thời kỳ Ánh Sáng Là gì?",
            "explanation_vi": "Đó là một phong trào văn hóa, triết học, văn học và trí tuệ nổi lên vào nửa sau thế kỷ 17 với một số triết gia như Voltaire, Rousseau, v.v… và những người thông qua cam kết chống lại sự áp bức tôn giáo và chính trị, coi mình là một tầng lớp tiên tiến làm việc vì sự tiến bộ trên thế giới. Chống lại sự phi lý, độc đoán, mù mờ và “mê tín” của các thế kỷ trước, họ tiến hành đổi mới kiến ​​thức, đạo đức và thẩm mỹ của thời đại mình. Ảnh hưởng của các bài viết của họ có tính quyết định trong các sự kiện lớn vào cuối thế kỷ 18: Tuyên ngôn Độc lập của Hoa Kỳ và Cách mạng Pháp.",
            "image": null
        }
    ]
}