{
  "id": "culture",
  "title": "Culture & Patrimoine",
  "icon": "library",
  "description": "Monuments historiques et culture française",
  "questions": [
    {
      "id": 50,
      "question": "Citez des monuments historiques Français que vous connaissez ?",
      "explanation": "La tour Eiffel. L'arc de triomphe. Le château de Versailles. Le château de Vincennes. Le Louvre. Le château de la Loire. Le château de Chambord. Le pont du Gard etc…",
      "image": null
    },
    {
      "id": 58,
      "question": "À quelle époque ont été bâties les cathédrales gothiques ?",
      "explanation": "Elles ont été bâties au moyen-âge.",
      "image": null
    },
    {
      "id": 60,
      "question": "Avez-vous manger des spécialités locales lors de vos voyages en France ?",
      "explanation": "Oui. Bœuf Bourguignon, Coq au vin, Ratatouille, Quiche Lorraine, Galettes Bretonnes, Steak Tartare, Aligot etc…",
      "image": null
    },
    {
      "id": 61,
      "question": "Quels sont les plats typiques Français que vous connaissez ?",
      "explanation": "La bouillabaisse, Le pot-au-feu, La quiche lorraine, Les galettes bretonnes, Le steak-tartare, L'aligot etc…",
      "image": null
    },
    {
      "id": 78,
      "question": "Citez des plats de votre région/Ville/Département",
      "explanation": "Baguette, Croissant, Soupe à l’oignon, Quiche Lorraine, Steak frites, Tarte Tatin, Île flottante, Brie de Meaux, Pâté en croûte, Escargots de Bourgogne, Crêpes, Galettes, Macarons, Chausson aux pommes",
      "image": null
    },
    {
      "id": 86,
      "question": "Qui a été à l'origine de l'Arc de triomphe ?",
      "explanation": "C'est Napoléon 1er.",
      "image": null
    },
    {
      "id": 87,
      "question": "Quel est le monument principal en France ?",
      "explanation": "C'est la tour Eiffel à Paris.",
      "image": null
    },
    {
      "id": 88,
      "question": "Qui a construit la tour Eiffel ?",
      "explanation": "C'est Gustave Eiffel.",
      "image": null
    },
    {
      "id": 89,
      "question": "Quand la tour Eiffel a été construite et à quel évènement ?",
      "explanation": "En 1889 lors de l'exposition universelle de Paris.",
      "image": null
    }
  ]
}