{
    "id": "democracy",
    "title": "Démocratie & Citoyenneté",
    "title_vi": "Dân chủ & Quyền công dân",
    "icon": "people",
    "description": "La démocratie française et les droits et devoirs des citoyens",
    "description_vi": "Nền dân chủ Pháp và quyền lợi nghĩa vụ của công dân",
    "questions": [
        {
            "id": 107,
            "question": "Qu'est-ce que pour vous la démocratie ?",
            "explanation": "La démocratie représente un système politique dans lequel le peuple est souverain, c'est un régime politique dans lequel tous les citoyens participent aux décisions publiques et à la vie politique du pays.",
            "question_vi": "Dân chủ đối với bạn là gì?",
            "explanation_vi": "Dân chủ đại diện cho một hệ thống chính trị trong đó người dân là chủ quyền, đó là một chế độ chính trị trong đó tất cả công dân tham gia vào các quyết định công cộng và cuộc sống chính trị của đất nước.",
            "image": null
        },
        {
            "id": 108,
            "question": "Quelles sont les formes de la démocratie ?",
            "explanation": "Il y a trois formes de démocraties, la démocratie directe, participative et représentative.",
            "question_vi": "Các hình thức của dân chủ là gì?",
            "explanation_vi": "Có ba hình thức dân chủ: dân chủ trực tiếp, dân chủ tham gia và dân chủ đại diện.",
            "image": null
        },
        {
            "id": 109,
            "question": "Êtes-vous d'accord avec le régime démocratique ?",
            "explanation": "Absolument !",
            "question_vi": "Bạn có đồng ý với chế độ dân chủ không?",
            "explanation_vi": "Hoàn toàn đồng ý!",
            "image": null
        },
        {
            "id": 110,
            "question": "Quelles formes libertés sont garanties en démocratie ?",
            "explanation": "La liberté de penser, la liberté de croire ou de ne pas croire, la liberté d'expression etc…",
            "question_vi": "Những hình thức tự do nào được đảm bảo trong dân chủ?",
            "explanation_vi": "Tự do tư tưởng, tự do tin tưởng hoặc không tin tưởng, tự do ngôn luận, v.v...",
            "image": null
        },
        {
            "id": 111,
            "question": "Pensez-vous que la liberté d'expression est absolue ?",
            "explanation": "Non, la liberté est garantie mais elle n'est pas absolue car les libertés des uns s'arrêtent là où commencent celles des autres.",
            "question_vi": "Bạn có nghĩ tự do ngôn luận là tuyệt đối không?",
            "explanation_vi": "Không, tự do được đảm bảo nhưng không tuyệt đối vì tự do của người này chấm dứt ở nơi bắt đầu tự do của người khác.",
            "image": null
        },
        {
            "id": 188,
            "question": "Qu'est-ce que la discrimination pour vous?",
            "explanation": "La discrimination c'est par exemple de ne pas recruter quelqu'un à cause de son origine, ou de son appartenance à une ethnie ou une religion ou même de son sexe, le seul et unique critère d'embauche doit être la compétence.",
            "question_vi": "Phân biệt đối xử là gì đối với bạn?",
            "explanation_vi": "Phân biệt đối xử là ví dụ như không tuyển dụng ai đó vì nguồn gốc, hoặc thuộc về một dân tộc hay tôn giáo hoặc thậm chí vì giới tính của họ, tiêu chí duy nhất cho việc tuyển dụng phải là năng lực.",
            "image": null
        },
        {
            "id": 189,
            "question": "La discrimination est-elle légale en France?",
            "explanation": "Non pas du tout, c'est un délit passible de graves et lourdes sanctions judiciaires.",
            "question_vi": "Phân biệt đối xử có hợp pháp ở Pháp không?",
            "explanation_vi": "Hoàn toàn không, đó là một tội phạm có thể bị xử phạt tư pháp nghiêm trọng và nặng nề.",
            "image": null
        },
        {
            "id": 198,
            "question": "Les citoyens sont-ils toujours satisfaits des choix du gouvernement ?",
            "explanation": "Non, les citoyens ne sont pas toujours d'accord avec les décisions du gouvernement.",
            "question_vi": "Công dân có luôn hài lòng với các lựa chọn của chính phủ không?",
            "explanation_vi": "Không, công dân không phải lúc nào cũng đồng ý với các quyết định của chính phủ.",
            "image": null
        },
        {
            "id": 199,
            "question": "Comment manifestent ils leur désaccord ?",
            "explanation": "En manifestant, en faisant grève etc…",
            "question_vi": "Họ bây tỏ bất đồng bằng cách nào?",
            "explanation_vi": "Bằng cách biểu tình, đình công, v.v...",
            "image": null
        }
    ]
}