{
  "id": "democracy",
  "title": "Démocratie & Citoyenneté",
  "icon": "people",
  "description": "La démocratie française et les droits et devoirs des citoyens",
  "questions": [
    {
      "id": 107,
      "question": "Qu'est-ce que pour vous la démocratie ?",
      "explanation": "La démocratie représente un système politique dans lequel le peuple est souverain, c'est un régime politique dans lequel tous les citoyens participent aux décisions publiques et à la vie politique du pays.",
      "image": null
    },
    {
      "id": 108,
      "question": "Quelles sont les formes de la démocratie ?",
      "explanation": "Il y a trois formes de démocraties, la démocratie directe, participative et représentative.",
      "image": null
    },
    {
      "id": 109,
      "question": "Êtes-vous d'accord avec le régime démocratique ?",
      "explanation": "Absolument !",
      "image": null
    },
    {
      "id": 110,
      "question": "Quelles formes libertés sont garanties en démocratie ?",
      "explanation": "La liberté de penser, la liberté de croire ou de ne pas croire, la liberté d'expression etc…",
      "image": null
    },
    {
      "id": 111,
      "question": "Pensez-vous que la liberté d'expression est absolue ?",
      "explanation": "Non, la liberté est garantie mais elle n'est pas absolue car les libertés des uns s'arrêtent là où commencent celles des autres.",
      "image": null
    },
    {
      "id": 188,
      "question": "Qu'est-ce que la discrimination pour vous?",
      "explanation": "La discrimination c'est par exemple de ne pas recruter quelqu'un à cause de son origine, ou de son appartenance à une ethnie ou une religion ou même de son sexe, le seul et unique critère d'embauche doit être la compétence.",
      "image": null
    },
    {
      "id": 189,
      "question": "La discrimination est-elle légale en France?",
      "explanation": "Non pas du tout, c'est un délit passible de graves et lourdes sanctions judiciaires.",
      "image": null
    },
    {
      "id": 198,
      "question": "Les citoyens sont-ils toujours satisfaits des choix du gouvernement ?",
      "explanation": "Non, les citoyens ne sont pas toujours d'accord avec les décisions du gouvernement.",
      "image": null
    },
    {
      "id": 199,
      "question": "Comment manifestent ils leur désaccord ?",
      "explanation": "En manifestant, en faisant grève etc…",
      "image": null
    }
  ]
}