{
    "id": "monarchy",
    "title": "Monarchie & Royauté",
    "title_vi": "Quốc hoàng & Vương quốc",
    "icon": "star",
    "description": "Questions sur les rois et reines de France",
    "description_vi": "Câu hỏi về vương quốc và hoàng tử Pháp",
    "questions": [
        {
            "id": 37,
            "question": "Citez trois rois de France",
            "explanation": "Charlemagne, François Ier, Henri IV, Louis XVI etc…",
            "question_vi": "Hãy kể tên ba vị vua của Pháp",
            "explanation_vi": "Charlemagne, François Đệ Nhất, Henri Đệ Tứ, Louis XVI, v.v...",
            "image": null
        },
        {
            "id": 38,
            "question": "Citez des Reines de France",
            "explanation": "Catherine de Médicis, Aliénor d'Aquitaine, Marie-Antoinette, Anne d'Autriche etc…",
            "question_vi": "Hãy kể tên các nữ hoàng của Pháp",
            "explanation_vi": "Catherine de Medici, Eleanor xứ Aquitaine, Marie-Antoinette, Anne xứ Áo, v.v….",
            "image": "../assets/Marie_Antoinette_Adult.jpg"
        },
        {
            "id": 39,
            "question": "En Quoi et pourquoi Louis XIV (Louis 14) est-il le plus connu ?",
            "explanation": "Louis XIV est le plus connu principalement pour la durée de son règne qui fut sans nul doute le plus longue de l'histoire France, il est aussi le symbole de la monarchie absolue (une sorte de dictature monarchique) qui a été plus tard combattue par la révolution française puis abandonnée après la victoire du peuple.",
            "question_vi": "Louis XIV (Louis 14) được biết đến nhiều nhất vì điều gì và tại sao?",
            "explanation_vi": "Louis XIV được biết đến nhiều nhất vì ông là một nhà cách mạng Pháp và đã tạo ra nhiều thay đổi quan trọng trong lịch sử nước Pháp. Tuy nhiên, sau chiến thắng của nhân dân, ông đã bị lật đổ.",
            "image": null
        },
        {
            "id": 40,
            "question": "Qui été le Roi de France durant la révolution Française ?",
            "explanation": "C'était le Roi Louis XVI (Louis 16), Le peuple s'est révolté contre le pouvoir du roi et il a proclamé la République. La famille royale est emprisonnée. Le roi est jugé et condamné à mort car les Révolutionnaires veulent empêcher le retour de la royauté. Louis XVI fut guillotiné le 21 Janvier 1793.",
            "question_vi": "Ai là vua của Pháp trong thời kỳ Cách mạng Pháp?",
            "explanation_vi": "Đó là Vua Louis XVI [Louis 16]. Nhân dân đã nổi dậy chống lại quyền lực của vua và tuyên bố Cộng hòa. Gia đình hoàng gia bị giam cầm. Vua bị xét xử và kết án tử hình vì các Cách mạng muốn ngăn chặn việc quay trở lại vương quyền. Louis XVI đã bị đưa ra xử bằng cưa đầu vào ngày 21 tháng 1 năm 1793.",
            "image": null
        },
        {
            "id": 85,
            "question": "Qui a été à l'origine du château de Versailles ?",
            "explanation": "C'est Louis XIV (Louis 14).",
            "question_vi": "Ai cho xây dựng cung điện Versailles?",
            "explanation_vi": "Đó là Louis XIV (Louis 14).",
            "image": null
        }
    ]
}