{
  "id": "revolution",
  "title": "Révolution Française",
  "icon": "flag",
  "description": "La période révolutionnaire et ses événements majeurs",
  "questions": [
    {
      "id": 41,
      "question": "À quelle date précise a eu lieu la révolution Française ?",
      "explanation": "La révolution Française a eu lieu le 05 Mai 1789 avec l'ouverture des états généraux et s'est terminée le 09 Novembre 1799 avec le coup d'état du 18 brumaire de Napoléon Bonaparte.",
      "image": null
    },
    {
      "id": 42,
      "question": "Quel événement de la Révolution vous a-t-il le plus marqué ?",
      "explanation": "L’événement de la Révolution française qui m’a le plus marqué est la prise de la Bastille, le 14 juillet 1789. Ce jour-là, le peuple de Paris a attaqué cette prison, symbole de l’absolutisme royal, pour protester contre l’injustice et la misère. C’est un moment très important, car il marque le début de la Révolution française. Cette révolte a été provoquée par une grave crise économique due à de mauvaises récoltes, à l’inflation, et à l’augmentation des impôts décidée par le roi Louis XVI.",
      "image": null
    },
    {
      "id": 43,
      "question": "Quel évènement Historique de la France vous a-t-il le plus marqué ?",
      "explanation": "- Sport: L’événement historique qui m’a le plus marqué est la victoire de la France lors de la Coupe du monde de football en 1998. C’était un moment très fort, car il a uni toute la population dans la joie et la fierté. Cette victoire symbolisait aussi une France diverse, rassemblée autour de valeurs communes comme le sport, l’effort collectif et le vivre-ensemble. Pour moi, cela montre une image positive et solidaire du pays.\n\n - Chairlie Hebdo: L’événement de Charlie Hebdo en 2015 m’a beaucoup marqué car il représente la défense de la liberté d’expression, une valeur fondamentale en France. Malgré l’attaque terroriste contre le journal, les Français se sont rassemblés pour protéger cette liberté essentielle, montrant la force de la démocratie et de la solidarité dans le pays.\n\n - Mai 68: L’événement de Mai 68 m’a marqué car c’est un moment important de contestation sociale et culturelle en France. Les mouvements étudiants et ouvriers ont remis en question les traditions et les autorités pour faire avancer les droits et la liberté. Cela montre l’importance de la lutte pour le changement et le progrès dans la société française.",
      "image": null
    },
    {
      "id": 44,
      "question": "Quel été le rôle de la Bastille avant sa démolition ?",
      "explanation": "La prison de la Bastille servait de prison d'état dans laquelle ont été emprisonnés plusieurs célébrités de l'époque tel que Voltaire, Sade etc…",
      "image": null
    },
    {
      "id": 45,
      "question": "Quand est-ce qu'a été adoptée la déclaration des droits de l'homme et du citoyen ?",
      "explanation": "Elle a été adoptée le 26 Aout 1789. \n\n Déclaration des droits de l'homme et du citoyen du 26 août 1789. \n\n Les Représentants du Peuple Français, constitués en Assemblée Nationale, considérant que l'ignorance, l'oubli ou le mépris des droits de l'Homme sont les seules causes des malheurs publics et de la corruption des Gouvernements, ont résolu d'exposer, dans une Déclaration solennelle, les droits naturels, inaliénables et sacrés de l'Homme, afin que cette Déclaration, constamment présente à tous les Membres du corps social, leur rappelle sans cesse leurs droits et leurs devoirs ; afin que leurs actes du pouvoir législatif, et ceux du pouvoir exécutif, pouvant être à chaque instant comparés avec le but de toute institution politique, en soient plus respectés ; afin que les réclamations des citoyens, fondées désormais sur des principes simples et incontestables, tournent toujours au maintien de la Constitution et au bonheur de tous. \n\n En conséquence, l'Assemblée Nationale reconnaît et déclare, en  présence et sous les auspices de l'Etre suprême, les droits suivants de l'Homme et du Citoyen. \n\n - Art 1er: Les hommes naissent et demeurent libres et égaux en droits. Les distinctions sociales ne peuvent être fondées que sur l'utilité commune. \n\n - Art 2: Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l'Homme. Ces droits sont la liberté, la propriété, la sûreté, et la résistance à l'oppression.\n\n - Art 3: Le principe de toute Souveraineté réside essentiellement dans la Nation. Nul corps, nul individu ne peut exercer d'autorité qui n'en émane expressément. \n\n - Art 4: La liberté consiste à pouvoir faire tout ce qui ne nuit pas à autrui : ainsi, l'exercice des droits naturels de chaque homme n'a de bornes que celles qui assurent aux autres Membres de la Société la jouissance de ces mêmes droits. Ces bornes ne peuvent être déterminées que par la Loi.\n\n - Art 5: La Loi n'a le droit de défendre que les actions nuisibles à la Société. Tout ce qui n'est pas défendu par la Loi ne peut être empêché, et nul ne peut être contraint à faire ce qu'elle n'ordonne pas.\n\n - Art 6: La Loi est l'expression de la volonté générale. Tous les Citoyens ont droit de concourir personnellement, ou par leurs Représentants, à sa formation. Elle doit être la même pour tous, soit qu'elle protège, soit qu'elle punisse. Tous les Citoyens étant égaux à ses yeux sont également admissibles à toutes dignités, places et emplois publics, selon leur capacité, et sans autre distinction que celle de leurs vertus et de leurs talents.\n\n - Art 7: Nul homme ne peut être accusé, arrêté ni détenu que dans les cas déterminés par la Loi, et selon les formes qu'elle a prescrites. Ceux quisollicitent, expédient, exécutent ou font exécuter des ordres arbitraires, doivent être punis ; mais tout citoyen appelé ou saisi en vertu de la Loi doit obéir à l'instant : ilse rend coupable par la résistance. \n\n - Art 8: La Loi ne doit établir que des peines strictement et évidemment nécessaires, et nul ne peut être puni qu'en vertu d'une Loi établie et promulguée antérieurement au délit, et légalement appliquée.\n\n - Art 9: Tout homme étant présumé innocent jusqu'à ce qu'il ait été déclaré coupable, s'il est jugé indispensable de l'arrêter, toute rigueur qui ne serait pas nécessaire pour s'assurer de sa personne doit être sévèrement réprimée par la loi.\n\n - Art 10: Nul ne doit être inquiété pour ses opinions, même religieuses, pourvu que leur manifestation ne trouble pas l'ordre public établi par la Loi. \n\n - Art 11: La libre communication des pensées et des opinions est un des droits les plus précieux de l'Homme : tout Citoyen peut donc parler, écrire, imprimer librement, sauf à répondre à l'abus de cette liberté dans les cas déterminés par la Loi.\n\n - Art 12: La garantie des droits de l'Homme et du Citoyen nécessite une force publique : cette force est donc instituée pour l'avantage de tous, et non pour l'utilité particulière de ceux auxquels elle est confiée.\n\n - Art 13: Pour l'entretien de la force publique, et pour les dépenses d'administration, une contribution commune est indispensable : elle doit être également répartie entre tous les citoyens, en raison de leurs facultés.\n\n - Art 14: Tous les Citoyens ont le droit de constater, par eux-mêmes ou par leurs représentants, la nécessité de la contribution publique, de la consentir librement d'en suivre l'emploi, et d'en déterminer la quotité, l'assiette, le recouvrement et la durée.\n\n - Art 15: La Société a le droit de demander compte à tout Agent public de son administration.\n\n - Art 16: Toute Société dans laquelle la garantie des Droits n'est pas assurée, ni la séparation des Pouvoirs déterminée, n'a point de Constitution.\n\n - Art 17: La propriété étant un droit inviolable et sacré, nul ne peut en être privé, si ce n'est lorsque la nécessité publique, légalement constatée, l'exige évidemment, et sous la condition d'une juste et préalable indemnité.",
      "image": null
    },
    {
      "id": 46,
      "question": "Qui a instauré le code civil en France ?",
      "explanation": "Le Code Civil en France a été instauré par Napoléon Bonaparte.",
      "image": null
    },
    {
      "id": 340,
      "question": "Enquelle année a début la Révolution française ?",
      "explanation": "",
      "image": null
    }
  ]
}