{
    "theme": "Droits et devoirs",
    "id": "obligations",
    "title": "Obligations et devoirs des personnes résidant en France",
    "icon": "create",
    "description": "Les engagements du citoyen envers la société",
    "questions": [
        {
            "id": "LIV-032",
            "question": "Quel est le devoir principal de tout citoyen ?",
            "explanation": "Respecter la loi, les droits des autres et l'environnement.",
            "image": null
        },
        {
            "id": "LIV-033",
            "question": "Payer ses impôts est-il une obligation ?",
            "explanation": "Oui, c'est obligatoire. Ils servent à financer les services publics (écoles, hôpitaux, police) et sont répartis selon les facultés de chacun.",
            "image": null
        },
        {
            "id": "LIV-034",
            "question": "Qu'est-ce que la Journée Défense et Citoyenneté (JDC) ?",
            "explanation": "C'est une journée obligatoire pour tous les jeunes français (après le recensement à 16 ans) pour les sensibiliser aux enjeux de la défense et de la citoyenneté.",
            "image": null
        },
        {
            "id": "LIV-035",
            "question": "Peut-on être appelé à défendre la patrie ?",
            "explanation": "Oui, tous les citoyens français peuvent être appelés à participer à la défense nationale en cas de conflit armé ou de menace grave.",
            "image": null
        },
        {
            "id": "LIV-036",
            "question": "Un citoyen doit-il participer à un jury d'assises s'il est tiré au sort ?",
            "explanation": "Oui, c'est un devoir civique. Sauf motif grave, on ne peut pas refuser de siéger comme juré.",
            "image": null
        },
        {
            "id": "LIV-141",
            "question": "Quelle est l'importance de la Loi de séparation des Églises et de l'État de 1905 ?",
            "explanation": "La Loi de séparation des Églises et de l'État, adoptée en 1905, a établi la laïcité en France. Elle a mis fin au financement public des religions et a affirmé la neutralité de l'État en matière religieuse, jouant un rôle clé dans l'établissement de la liberté religieuse et de l'égalité de tous les citoyens devant la loi, indépendamment de leur croyance.",
            "image": null
        },
        {
            "id": "LIV-142",
            "question": "Qu'est-ce que la loi de 2004 ?",
            "explanation": "Elle interdit le port de signes religieux ostensibles dans les établissements scolaires publics.",
            "image": null
        },
        {
            "id": "LIV-143",
            "question": "Quels sont les droits et devoirs du citoyen Français ?",
            "explanation": "Tous les citoyens ont le droit de voter, de circuler, de s’exprimer de croire ou de ne pas croire en une religion, de créer des associations, de disposer de leur corps ainsi que le droit à la propriété.   Pour les devoirs, tous les citoyens doivent respecter la loi, les droits des autres citoyens et l’environnement. Ils doivent également payer les taxes et les impôts et défendre la patrie si cette dernière est menacée.",
            "image": null
        },
        {
            "id": "LIV-144",
            "question": "Qu'est-ce que la Loi Veil ?",
            "explanation": "C'est la loi qui encadre l'interruption volontaire de grossesse IVG préparée par la ministre de l'époque Simone Veil et votée le 17 Janvier 1975.",
            "image": null
        },
        {
            "id": "LIV-145",
            "question": "Que pensez vous de la loi Veil ?",
            "explanation": "La loi Veil, qui a légalisé l’interruption volontaire de grossesse en 1975, est une avancée majeure pour les droits des femmes en France. Elle garantit la liberté de choix et protège la santé des femmes, bien qu’elle reste un sujet de débats pour certains.",
            "image": null
        },
        {
            "id": "LIV-146",
            "question": "Qui a le droit d'accéder à l'emploi public ?",
            "explanation": "Les citoyens français étant égaux, ils peuvent accéder à tout emploi public selon leurs capacités.",
            "image": null
        },
        {
            "id": "LIV-147",
            "question": "Etes-vous obligé de payer vos impôts ?",
            "explanation": "C’est l’une des rares questions piège de l’entretien de naturalisation Française. Payer ses impôts est obligatoire !",
            "image": null
        },
        {
            "id": "LIV-148",
            "question": "Quelle est la différence entre un décret et une loi en France ?",
            "explanation": "Une loi est votée par le Parlement, tandis qu'un décret est un acte administratif pris par le Président ou le Premier ministre.",
            "image": null
        },
        {
            "id": "LIV-149",
            "question": "Quels sont certains droits et devoirs des citoyens français ?",
            "explanation": "Les citoyens français ont le droit de voter, de circuler librement, d’accéder à la justice, et à l’éducation. Parmi leurs devoirs figurent le respect des lois, le paiement des impôts, et la participation au jury d’assises si nécessaire.",
            "image": null
        },
        {
            "id": "LIV-150",
            "question": "À quel âge obtient-on le droit de vote ?",
            "explanation": "À 18 ans.",
            "image": null
        },
        {
            "id": "LIV-151",
            "question": "Quel est le principe d'accès aux emplois publics ?",
            "explanation": "Tous les citoyens y ont accès selon leurs qualités et compétences (concours).",
            "image": null
        },
        {
            "id": "LIV-152",
            "question": "Quel est le devoir fondamental face à la loi ?",
            "explanation": "Respecter la loi (\"Nul n'est censé ignorer la loi\").",
            "image": null
        },
        {
            "id": "LIV-153",
            "question": "Comment les citoyens contribuent-ils aux services publics ?",
            "explanation": "En payant des impôts à la hauteur de leurs moyens.",
            "image": null
        },
        {
            "id": "LIV-154",
            "question": "Quel devoir concerne les jeunes dès 16 ans ?",
            "explanation": "Le recensement à la mairie pour participer à la Journée défense et citoyenneté.",
            "image": null
        },
        {
            "id": "LIV-155",
            "question": "Où trouver les lois et règlements ?",
            "explanation": "Sur les sites officiels comme www.legifrance.gouv.fr ou www.vie-publique.fr.",
            "image": null
        },
        {
            "id": "LIV-156",
            "question": "Faites-vous vos courses dans le quartier ?",
            "explanation": "Oui/Non, j’achète souvent dans les commerces de proximité (ou non car j’habite loin des commerces…).",
            "image": null
        },
        {
            "id": "LIV-157",
            "question": "Quels sont vos horaires de travail ?",
            "explanation": "Je travaille de (Heure) à (Heure), du (Jour) au (Jour).",
            "image": null
        },
        {
            "id": "LIV-158",
            "question": "Comment vous rendez-vous au travail ?",
            "explanation": "J’y vais en (Voiture, Métro, Bus, Vélo, À pied…).",
            "image": null
        },
        {
            "id": "LIV-159",
            "question": "Depuis quand travaillez-vous pour cette entreprise ?",
            "explanation": "Depuis (Date).",
            "image": null
        },
        {
            "id": "LIV-160",
            "question": "Comment envisagez-vous votre futur en France ?",
            "explanation": "Je me vois construire un avenir stable en France, m’impliquer dans la société, contribuer professionnellement et exercer pleinement mes droits et devoirs de citoyen.",
            "image": null
        },
        {
            "id": "LIV-161",
            "question": "Quelle langue parlez-vous au travail ?",
            "explanation": "Au travail, je communique principalement en français pour favoriser l'intégration et la communication avec mes collègues.",
            "image": null
        },
        {
            "id": "LIV-162",
            "question": "Êtes-vous pratiquant(e) ?",
            "explanation": "C’est une question personnelle, et chacun est libre de vivre sa foi selon ses convictions, tant que cela respecte les principes républicains et les lois en vigueur.",
            "image": null
        },
        {
            "id": "LIV-163",
            "question": "Que faites dans votre temps libre ?",
            "explanation": "Dans mon temps libre, j'aime (activités de loisirs, par exemple : lire, faire du sport, voyager).",
            "image": null
        },
        {
            "id": "LIV-164",
            "question": "Avez-vous déjà été victime de discrimination ?",
            "explanation": "Oui / Non (selon l'expérience personnelle).",
            "image": null
        },
        {
            "id": "LIV-165",
            "question": "Comment avez-vous rencontré votre conjoint(e) ?",
            "explanation": "Nous nous sommes rencontrés en (Année) à (Lieu : travail, école, amis communs, en ligne…).",
            "image": null
        },
        {
            "id": "LIV-166",
            "question": "Comment vous et votre partenaire gérez-vous les tâches ménagères ?",
            "explanation": "Nous partageons équitablement les tâches ménagères en fonction de nos emplois du temps et préférences, pour maintenir un équilibre dans notre vie de couple.",
            "image": null
        },
        {
            "id": "LIV-167",
            "question": "Quelle langue parlez-vous à la maison ? Et au travail ?",
            "explanation": "À la maison, nous parlons le français pour favoriser l’intégration de mes enfants dans la société française, en même temps (langue), pour préserver notre héritage culturel.",
            "image": null
        },
        {
            "id": "LIV-168",
            "question": "En quelle année la loi sur le mariage pour tous a été adoptée ?",
            "explanation": "La loi sur le mariage pour tous a été adoptée en France le 23 avril 2013. Elle a permis l'ouverture du mariage et de l'adoption aux couples de même sexe. La loi a été promulguée le 17 mai 2013.",
            "image": null
        },
        {
            "id": "LIV-169",
            "question": "La loi sur le mariage pour tous a été portée par quel ancien ministre?",
            "explanation": "La loi sur le mariage pour tous a été portée par l’ancienne ministre de la Justice, Christiane Taubira.",
            "image": null
        },
        {
            "id": "LIV-170",
            "question": "Quelle loi a aboli la peine de mort en France ?",
            "explanation": "L’abolition de la peine de mort a été votée sous la présidence de François Mitterrand et portée par le ministre de la Justice Robert Badinter.",
            "image": null
        },
        {
            "id": "LIV-171",
            "question": "Que pensez-vous des manifestations des agriculteurs ?",
            "explanation": "Elles soulignent la nécessité d'adresser les préoccupations des agriculteurs concernant leurs conditions de travail et la viabilité économique de leurs exploitations.",
            "image": null
        },
        {
            "id": "LIV-172",
            "question": "Qu’est-ce que la Loi Veil et pourquoi est-elle liée à l’IVG en France ?",
            "explanation": "La Loi Veil, adoptée en 1975, est la loi qui a légalisé l'interruption volontaire de grossesse (IVG) en France. Proposée par Simone Veil, alors ministre de la Santé, cette loi a permis aux femmes d'accéder légalement à l'avortement dans un cadre médicalisé, marquant un tournant majeur pour les droits des femmes et leur autonomie.",
            "image": null
        },
        {
            "id": "LIV-173",
            "question": "Pourquoi l’IVG est-elle un sujet d'actualité en janvier 2025 ?",
            "explanation": "Le 17 janvier 2025 marque les 50 ans de la loi Veil, adoptée en 1975, qui a légalisé l’IVG en France. Cette date symbolique donne lieu à des commémorations et des débats sur l’évolution des droits des femmes et de la santé publique depuis un demi-siècle.",
            "image": null
        },
        {
            "id": "LIV-174",
            "question": "Connaissez-vous les paroles de \"La Marseillaise\" ?",
            "explanation": "Oui, voici les paroles du premier couplet et du refrain de \"La Marseillaise\" : COUPLET 1 : \" Allons ! Enfants de la Patrie ! Le jour de gloire est arrivé ! Contre nous de la tyrannie, L'étendard sanglant est levé ! (Bis) Entendez-vous dans les campagnes Mugir ces féroces soldats ? Ils viennent jusque dans vos bras Égorger vos fils, vos compagnes Refrain Aux armes, citoyens ! Formez vos bataillons ! Marchons, marchons ! Qu'un sang impur... Abreuve nos sillons !",
            "image": null
        },
        {
            "id": "LIV-175",
            "question": "Quel est le rôle de la Cour de cassation?",
            "explanation": "Vérifier que les lois sont bien appliquées par les tribunaux.",
            "image": null
        },
        {
            "id": "LIV-176",
            "question": "Quelle est la différence entre la justice civile et la justice pénale en France ?",
            "explanation": "La justice civile règle les litiges entre personnes, tandis que la justice pénale s'occupe des infractions à la loi.",
            "image": null
        },
        {
            "id": "LIV-177",
            "question": "Quelle est la loi qui a instauré la semaine de 35 heures en France ?",
            "explanation": "La loi Aubry, en 2000.",
            "image": null
        },
        {
            "id": "LIV-178",
            "question": "Quelle loi française interdit le port de signes ou de tenues manifestant ostensiblement une appartenance religieuse dans les écoles publiques ?",
            "explanation": "La loi du 15 mars 2004.",
            "image": null
        },
        {
            "id": "LIV-179",
            "question": "Qu'est-ce que le RSA ?",
            "explanation": "Le Revenu de Solidarité Active, aide financière pour les personnes sans ressources.",
            "image": null
        },
        {
            "id": "LIV-180",
            "question": "En quelle année la loi Taubira reconnaissant la traite et l'esclavage comme crime contre l'humanité a-t-elle été adoptée ?",
            "explanation": "2001.",
            "image": null
        },
        {
            "id": "LIV-181",
            "question": "Quelle est la date de la loi permettant le mariage pour tous en France ?",
            "explanation": "2013.",
            "image": null
        },
        {
            "id": "LIV-182",
            "question": "Quel animal représente la France ?",
            "explanation": "Le coq gaulois est un symbole emblématique de la France, souvent utilisé lors d'événements sportifs. Il incarne la fierté, la bravoure et l'esprit combatif des Français. Il est fréquemment visible sur les maillots des équipes nationales, notamment lors des compétitions internationales telles que la Coupe du Monde ou les Jeux Olympiques. Le coq est aussi une référence historique et culturelle, évoquant la tradition et l’identité nationale.",
            "image": null
        },
        {
            "id": "LIV-183",
            "question": "Quelle loi française interdit de fumer dans les lieux publics fermés ?",
            "explanation": "La loi Évin, en vigueur depuis 2007.",
            "image": null
        },
        {
            "id": "LIV-184",
            "question": "Qu'est-ce que le Front Populaire ?",
            "explanation": "Le Front Populaire, une coalition de partis de gauche, a été au pouvoir en France dans les années 1930. Il est célèbre pour avoir mis en œuvre des réformes sociales importantes, dont la semaine de travail de 40 heures et les congés payés.",
            "image": null
        },
        {
            "id": "LIV-185",
            "question": "Qu'est-ce que le Mai 68 en France ?",
            "explanation": "Mai 68 désigne une période de vastes manifestations étudiantes et de grèves générales. Ce mouvement social a contesté les structures traditionnelles et autoritaires, menant à des réformes significatives dans l'éducation et le travail.",
            "image": null
        },
        {
            "id": "LIV-186",
            "question": "Quel célèbre château de la Loire a été la résidence de Léonard de Vinci ?",
            "explanation": "Le Château d'Amboise.",
            "image": null
        },
        {
            "id": "LIV-187",
            "question": "Quelle réforme a introduit l'école obligatoire en France ?",
            "explanation": "Les lois Jules Ferry en 1882.",
            "image": null
        },
        {
            "id": "LIV-188",
            "question": "Qui a écrit la Déclaration des Droits de l'Homme et du Citoyen ?",
            "explanation": "Elle a été rédigée par l'Assemblée nationale constituante en 1789.",
            "image": null
        },
        {
            "id": "LIV-189",
            "question": "Depuis quand l'école est-elle obligatoire de 3 à 16 ans ?",
            "explanation": "Depuis 2019, avec la loi pour une \"école de la confiance\".",
            "image": null
        },
        {
            "id": "LIV-190",
            "question": "Pourquoi Louis XVI a-t-il été guillotiné ?",
            "explanation": "Louis XVI a été condamné à mort et exécuté le 21 janvier 1793 après avoir été jugé coupable de trahison et de complot contre la Révolution française. Il était accusé de vouloir restaurer l’absolutisme avec l’aide de puissances étrangères.",
            "image": null
        },
        {
            "id": "LIV-191",
            "question": "Qui est Antoine Lavoisier ?",
            "explanation": "Antoine Lavoisier est un chimiste français du XVIIIe (18) siècle, souvent appelé le \"père de la chimie moderne\". Il a découvert la loi de la conservation de la masse et a identifié l'oxygène comme un élément fondamental de la combustion.",
            "image": null
        },
        {
            "id": "LIV-192",
            "question": "Pouvez-vous donner des exemples de départements français ?",
            "explanation": "Parmi les départements français, on peut citer le Jura, Paris, l'Ardèche, la Loire, l'Isère, la HauteSavoie, le Nord, le Pas- de-Calais, et bien d'autres.",
            "image": null
        },
        {
            "id": "LIV-193",
            "question": "Pouvez-vous nommer quelques régions françaises ?",
            "explanation": "En France, on peut mentionner des régions telles que la Bourgogne-Franche-Comté, la Bretagne, la Normandie, la Corse, les Hauts-de-France, l'Auvergne-Rhône-Alpes, l'Île- de-France, les Pays de la Loire, le Centre-Val de Loire, le Grand Est, la Nouvelle-Aquitaine, l'Occitanie, ProvenceAlpes-Côte dʼAzur, ainsi que les régions d'outre-mer telles que la Guyane, la Guadeloupe, la Martinique, Mayotte et La Réunion.",
            "image": null
        },
        {
            "id": "LIV-194",
            "question": "Quelle est la différence entre un DOM-TOM et une région d’Outre-mer ?",
            "explanation": "Les DOM (Départements d’Outre-mer) sont comme les départements en France : ils suivent les mêmes lois que la métropole. Les TOM (Territoires d’Outre-mer) ont plus d’autonomie, donc ils peuvent avoir des règles différentes. Aujourd’hui, on utilise plutôt le terme \"collectivités d’Outre-mer\" pour parler de ces territoires.",
            "image": null
        },
        {
            "id": "LIV-195",
            "question": "Combien y a-t-il de départements et régions d’Outre-mer (DOM-ROM) ?",
            "explanation": "Il y a 5 départements et régions d’Outre-mer (DROM) : Guadeloupe, Martinique, Guyane, Réunion, et Mayotte Ces territoires ont les mêmes lois que la France métropolitaine.",
            "image": null
        },
        {
            "id": "LIV-196",
            "question": "Quelle est la différence entre les COM et les DROM ?",
            "explanation": "Les DROM (Départements et Régions d’Outre-mer) : Ce sont des départements et régions qui fonctionnent comme en métropole. Les mêmes lois et règles s’appliquent partout en France. Les COM (Collectivités d’Outre-mer) : Ces territoires ont plus d’autonomie, donc ils peuvent avoir des lois et règles différentes de la France métropolitaine. La Nouvelle-Calédonie, a un statut particulier avec encore plus d’autonomie. Elle peut décider de certaines lois sans passer par la France.",
            "image": null
        },
        {
            "id": "LIV-197",
            "question": "Quel est le plus grand château de la Loire ?",
            "explanation": "Le château de Chambord.",
            "image": null
        },
        {
            "id": "LIV-198",
            "question": "Quel est le plus long fleuve entièrement en France ?",
            "explanation": "La Loire.",
            "image": null
        },
        {
            "id": "LIV-199",
            "question": "Quelle est la longueur de la Loire, le plus long fleuve de France ?",
            "explanation": "Environ 1 012 kilomètres.",
            "image": null
        },
        {
            "id": "LIV-200",
            "question": "Citez quelques fleuves de France ?",
            "explanation": "La Seine, la Loire, le Rhône, la Garonne, le Rhin.",
            "image": null
        },
        {
            "id": "LIV-201",
            "question": "Citez quelques villes françaises et leurs régions respectives.",
            "explanation": "Paris - Île-de-France, Marseille - Provence-Alpes-Côte d'Azur, Lyon - Auvergne-Rhône-Alpes, Toulouse - Occitanie, Nice - Provence-Alpes-Côte d'Azur, Bordeaux - Nouvelle-Aquitaine, Lille - Hauts-deFrance, Nantes - Pays de la Loire, Strasbourg - Grand Est, Toulouse - Occitanie, Rennes - Bretagne, Dijon - Bourgogne-Franche-Comté",
            "image": null
        },
        {
            "id": "LIV-202",
            "question": "Quelles sont les origines des principaux fleuves de France ?",
            "explanation": "- La Loire : C'est le plus long fleuve de France, il prend sa source dans le Massif central, plus précisément dans le département de l'Allier, et se jette dans l'océan Atlantique. - La Seine : Elle prend sa source dans le plateau de Langres, en Haute-Marne, et traverse Paris avant de se jeter dans la Manche. - Le Rhône : Il prend sa source dans le massif du Mont Blanc en Suisse, traverse la région AuvergneRhône-Alpes et se jette dans la mer Méditerranée, dans le delta du Rhône. - La Garonne : Elle prend sa source dans les Pyrénées espagnoles et traverse le sud-ouest de la France avant de se jeter dans l'océan Atlantique, dans l'estuaire de la Gironde.  - Le Rhin : Bien qu'il soit principalement un fleuve frontalier, il prend sa source dans les Alpes suisses et marque la frontière entre la France et l'Allemagne avant de se jeter dans la mer du Nord.",
            "image": null
        },
        {
            "id": "LIV-203",
            "question": "Pourquoi l'Union européenne a-t-elle été créée ?",
            "explanation": "L'Union européenne a été créée pour promouvoir la paix, la stabilité et la prospérité en Europe après la Seconde Guerre mondiale. Son objectif principal est de favoriser la coopération économique et politique entre les pays membres afin d'éviter les conflits, d'assurer un marché commun et d'améliorer la vie des citoyens européens par des politiques communes en matière d'économie, d'environnement, de droits humains, et de sécurité.",
            "image": null
        },
        {
            "id": "LIV-204",
            "question": "Qui a porté la loi sur l'IVG (avortement) ?",
            "explanation": "Simone Veil en 1975.",
            "image": null
        },
        {
            "id": "LIV-205",
            "question": "Quel est l'âge de l’obligation scolaire en France ?",
            "explanation": "L'école est obligatoire de 3 à 16 ans en France.",
            "image": null
        },
        {
            "id": "LIV-206",
            "question": "Quels sont vos loisirs ?",
            "explanation": "J'aime faire des promenades, faire du vélo, jouer de la musique, aller au cinéma, aux concerts, etc.",
            "image": null
        },
        {
            "id": "LIV-207",
            "question": "Avez-vous de la famille proche ou lointaine dans votre pays d’origine ? Si oui comptez-vous les faire venir en France ?",
            "explanation": "Oui, j’ai de la famille qui vit au Vietnam, y compris mes parents, mes frères et sœurs ainsi que ma belle-famille, mais je ne compte pas les faire venir en France.",
            "image": null
        },
        {
            "id": "LIV-208",
            "question": "Art 6. Qu'est-ce que la Loi ?",
            "explanation": "L'expression de la volonté générale. Elle doit être la même pour tous.",
            "image": null
        },
        {
            "id": "LIV-209",
            "question": "Art 13. Pourquoi l'impôt est-il nécessaire ?",
            "explanation": "Pour l'entretien de la force publique et les dépenses d'administration. Il doit être réparti également en raison des facultés de chacun.",
            "image": null
        }
    ]
}