{
    "theme": "Histoire, géographie et culture",
    "id": "geography",
    "title": "Géographie de la France",
    "icon": "map",
    "description": "Le territoire français, ses paysages et ses divisions",
    "questions": [
        {
            "id": 45,
            "question": "Quels sont les principaux fleuves de France ?",
            "explanation": "La Seine, la Loire (le plus long), le Rhône, la Garonne et le Rhin (fleuve frontalier).",
            "image": null
        },
        {
            "id": 46,
            "question": "Quelles mers et océans bordent la France ?",
            "explanation": "La Mer du Nord au nord, la Manche au nord-ouest, l'Océan Atlantique à l'ouest et la Mer Méditerranée au sud.",
            "image": null
        },
        {
            "id": 47,
            "question": "Qu'est-ce qu'un DROM ?",
            "explanation": "Un Département et Région d'Outre-Mer. Il y en a 5 : Guadeloupe, Martinique, Guyane, La Réunion et Mayotte. Ils ont le même statut que les départements métropolitains.",
            "image": null
        },
        {
            "id": 48,
            "question": "Qu'est-ce qu'une COM ?",
            "explanation": "Une Collectivité d'Outre-Mer (ex: Polynésie française, Saint-Pierre-et-Miquelon). Elles disposent d'une plus grande autonomie que les DROM.",
            "image": null
        },
        {
            "id": 49,
            "question": "Quels sont les massifs montagneux en France ?",
            "explanation": "Les Alpes (point culminant : le Mont Blanc), les Pyrénées, le Massif central, le Jura et les Vosges.",
            "image": null
        },
        {
            "id": 50,
            "question": "Citez quelques grandes villes françaises.",
            "explanation": "Paris (la capitale), Lyon, Marseille, Toulouse, Bordeaux, Lille, Nantes, Strasbourg.",
            "image": null
        },
        {
            "id": 291,
            "question": "Quelles sont les idées qu’on ne doit pas exprimer ?",
            "explanation": "En France, la liberté d’expression est garantie, mais elle est encadrée par la loi. Il est interdit par exemple d’inciter à la haine, à la violence ou de tenir des propos discriminatoires.",
            "image": null
        },
        {
            "id": 292,
            "question": "Qui est le député (ou la députée) de votre département ?",
            "explanation": "En 2025, la députée de Boulogne-Billancourt (92100), située dans les Hauts-de-Seine, est Élisabeth de Maistre (Les Républicains), élue en février 2025.",
            "image": null
        },
        {
            "id": 293,
            "question": "Comment sont élus les conseillers régionaux ?",
            "explanation": "Les conseillers régionaux sont élus pour six ans au suffrage universel direct lors des élections régionales. Le scrutin majoritaire est un vote de liste à deux tours.",
            "image": null
        },
        {
            "id": 294,
            "question": "Citez des plats de votre région/Ville/Département",
            "explanation": "Baguette, Croissant, Soupe à l’oignon, Quiche Lorraine, Steak frites, Tarte Tatin, Île flottante, Brie de Meaux, Pâté en croûte, Escargots de Bourgogne, Crêpes, Galettes, Macarons, Chausson aux pommes",
            "image": null
        },
        {
            "id": 295,
            "question": "Qui est le/la maire de votre département ?",
            "explanation": "Le maire du département des Hauts-de-Seine est Pierre-Christophe Baguet. Cependant, il a annoncé le 13 mars 2025 se mettre temporairement en retrait de ses fonctions après un conseil municipal houleux.",
            "image": null
        },
        {
            "id": 296,
            "question": "Qu'est-ce que l'hôtel de ville ?",
            "explanation": "C'est la mairie principale d'une grande ville ou d'une ville importante.",
            "image": null
        },
        {
            "id": 297,
            "question": "Qui est le maire de votre ville ?",
            "explanation": "Le maire de Boulogne-Billancourt est Pierre-Christophe Baguet. Comme mentionné précédemment, il a décidé de se mettre temporairement en retrait de ses fonctions.",
            "image": null
        },
        {
            "id": 298,
            "question": "Pouvez-vous nommer quelques reines de France ?",
            "explanation": "Parmi les reines de France, on peut citer Marie-Antoinette, Catherine de Médicis, et Marie de Médicis, Anne de Bretagne, Aliénor d’Aquitaine.",
            "image": null
        },
        {
            "id": 299,
            "question": "Quel est l'ancien nom de la ville de Paris sous les Romains ?",
            "explanation": "Lutèce.",
            "image": null
        },
        {
            "id": 300,
            "question": "Quelle est la ville d'origine de la tarte Tatin ?",
            "explanation": "Lamotte-Beuvron.",
            "image": null
        },
        {
            "id": 301,
            "question": "Quelles sont les mers et océans qui entourent la France ?",
            "explanation": "En métropole : La Manche, la mer du Nord, l’océan Atlantique et la mer Méditerranée. Outre-mer : L’océan Indien, l’océan Pacifique, l’océan Atlantique, la mer des Caraïbes.",
            "image": null
        },
        {
            "id": 302,
            "question": "Quelle ville est surnommée la Capitale des Gaules ?",
            "explanation": "Lyon.",
            "image": null
        },
        {
            "id": 303,
            "question": "Quel fleuve sépare la ville de Paris en deux ?",
            "explanation": "La Seine.",
            "image": null
        },
        {
            "id": 304,
            "question": "Quelle île française se trouve dans la mer Méditerranée, au large de la côte sud-est de la France ?",
            "explanation": "La Corse est une île française située dans la mer Méditerranée.",
            "image": null
        },
        {
            "id": 305,
            "question": "Quelle est la principale île volcanique française située dans l'océan Indien ?",
            "explanation": "La Réunion est la principale île volcanique française dans l'océan Indien.",
            "image": null
        },
        {
            "id": 306,
            "question": "Quelle rivière traverse la ville de Lyon en France ?",
            "explanation": "Le Rhône traverse la ville de Lyon en France.",
            "image": null
        },
        {
            "id": 307,
            "question": "Quelles sont quelques grandes villes de France ?",
            "explanation": "Paris, Marseille, Lyon, Toulouse, Nice.",
            "image": null
        },
        {
            "id": 308,
            "question": "Quelles sont les frontières de la France d'outre-mer ?",
            "explanation": "Guyane : Frontière avec le Brésil et le Suriname, Saint-Martin : Frontière avec Sint Maarten (Pays-Bas), Saint-Pierre-et-Miquelon : Frontière maritime avec le Canada, Mayotte : Frontière maritime avec les Comores et Madagascar, Réunion : Pas de frontière terrestre, mais située à proximité de Madagascar, Nouvelle-Calédonie : Frontières maritimes avec Vanuatu et la Papouasie-Nouvelle-Guinée, Polynésie",
            "image": null
        },
        {
            "id": 309,
            "question": "Quel est le point culminant ?",
            "explanation": "Le Mont-Blanc (4810 m) dans les Alpes.",
            "image": null
        },
        {
            "id": 310,
            "question": "Citez des fleuves français.",
            "explanation": "La Loire (le plus long), la Seine, le Rhône, la Garonne, le Rhin.",
            "image": null
        },
        {
            "id": 311,
            "question": "Citez grandes métropoles françaises.",
            "explanation": "Paris, Lyon, Marseille, Lille, Toulouse, Bordeaux, Nice, Nantes, Strasbourg, Rennes.",
            "image": null
        },
        {
            "id": 312,
            "question": "Citez des sites touristiques célèbres.",
            "explanation": "La Tour Eiffel, le Mont-Saint-Michel, le Château de Versailles, les Châteaux de la Loire.",
            "image": null
        },
        {
            "id": 313,
            "question": "Citez les trois plus grandes villes Françaises",
            "explanation": "Paris, Marseille et Lyon sont les trois plus grandes villes de France.",
            "image": null
        },
        {
            "id": 314,
            "question": "Citez trois départements Français",
            "explanation": "Haut-Rhin, Bas-Rhin, Haute-Garonne sont les trois départements de France.",
            "image": null
        },
        {
            "id": 315,
            "question": "Citez trois départements d'outre-mer",
            "explanation": "Guadeloupe, Mayotte, Martinique, Guyane, Réunion sont les cinq départements d'outre-mer de France.",
            "image": null
        },
        {
            "id": 316,
            "question": "Citez trois régions Françaises",
            "explanation": "Île-de-France, Bretagne, Normandie, Corse, Hauts-de-France, Auvergne-Rhône-Alpes, Provence-Alpes-Côte d’Azur, Occitanie v.v…",
            "image": null
        },
        {
            "id": 317,
            "question": "Enumérez les trois types de collectivités Françaises",
            "explanation": "Il y a trois types de collectivités en France. 1. Les communes : Il y a 36 000 communes en France. 2. Les régions : La France compte 12 régions en Métropole en plus de la corse (qui n’est pas une région en soit mais qui en a les compétences) ainsi que 5 régions en outre-mer. 3. Les Départements : La France compte 101 département s, 96 département se trouvent en métropole et 5 en Outre-mer.",
            "image": null
        },
        {
            "id": 318,
            "question": "Citez des fleuves Français que vous connaissez",
            "explanation": "La Loire, le Rhône, La Seine, le Rhin, la Garonne, La Marne, La Dordogne…",
            "image": null
        },
        {
            "id": 319,
            "question": "Citez des chaines de montagne en France que vous connaissez",
            "explanation": "Le Massif central, les Alpes, les Pyrénées, les Vosges, le Jura.",
            "image": null
        },
        {
            "id": 320,
            "question": "En France quel est le point culminant ?",
            "explanation": "C’est le Mont-Blanc [avec une altitude de 4809m il se trouve entre la France et l’Italie].",
            "image": null
        },
        {
            "id": 321,
            "question": "Quels sont les pays frontaliers ou limitrophes avec la France ?",
            "explanation": "L’Espagne, L’Italie, la Suisse, L’Allemagne, le Luxembourg Andorre, Monaco et la Belgique.",
            "image": null
        },
        {
            "id": 322,
            "question": "Dans quelle région sommes-nous ?",
            "explanation": "Nous sommes en Île-de-France, c’est la région où se trouve Paris et ses alentours, y compris Boulogne-Billancourt où j’habite.",
            "image": null
        },
        {
            "id": 323,
            "question": "Dans quel département sommes-nous ?",
            "explanation": "Nous sommes dans le département des Hauts-de-Seine, c’est le département numéro 92. Il se trouve juste à l’ouest de Paris.",
            "image": null
        },
        {
            "id": 324,
            "question": "Avez-vous déjà voyagé en France ?",
            "explanation": "Oui, j’ai visité (Nom des villes).",
            "image": null
        },
        {
            "id": 325,
            "question": "Où et quand vous êtes-vous mariés ?",
            "explanation": "Nous nous sommes mariés à (Ville, Pays) le (JJ/MM/AAAA).",
            "image": null
        },
        {
            "id": 326,
            "question": "Pouvez-vous citer des noms de grandes villes françaises ?",
            "explanation": "Parmi les grandes villes françaises, on peut citer Paris, Marseille, Lyon, Toulouse, Nice, Nantes, Montpellier, Strasbourg, Bordeaux et Lille.",
            "image": null
        },
        {
            "id": 327,
            "question": "Citez des villes proches des grandes chaînes de montagnes en France.",
            "explanation": "-",
            "image": null
        },
        {
            "id": 328,
            "question": "Avez-vous visité des territoires d’Outre-mer ?",
            "explanation": "Non, mais je connais leur importance pour la France. / Oui, j’ai visité (nom du territoire) et découvert sa culture.",
            "image": null
        }
    ]
}
