{
  "id": "personal",
  "title": "Informations personnelles",
  "title_vi": "Thông tin cá nhân",
  "icon": "person",
  "description": "Questions 1 à 24 sur la vie personnelle",
  "description_vi": "Câu hỏi 1-24 về thông tin cá nhân",
  "questions": [
    {
      "id": 1,
      "question": "Pourquoi voulez-vous devenir Français ?",
      "explanation": "Je suis venu en France pour la première fois en 2009 pour effectuer un stage de master à Bordeaux, que j’ai suivi pendant cinq mois. Après l’obtention de mon diplôme, j’ai poursuivi un doctorat à l’Université Grenoble-Alpes. Même lorsque je vivais à Pékin, mes professeurs étaient français, et j’avais régulièrement l’occasion de venir en France pour mes études. Après mon doctorat, j’ai eu la chance de travailler à Paris, à l’ENS, pendant trois ans. Depuis, je cherche et trouve des emplois en France, et je travaille encore aujourd’hui dans un environnement français.\n\n Au fil des années, je me suis habitué à la culture française, à la langue, et j’ai découvert avec plaisir la gastronomie locale : j’aime le fromage, le vin, et voyager en France ainsi qu’en Europe. J’apprécie beaucoup la liberté d’expression, la facilité de voyager entre les pays, et le mode de vie français.\n\n Je souhaite devenir Français car je me sens pleinement intégré dans cette société. J’admire profondément les valeurs de la République française, notamment la liberté, l’égalité, et la fraternité. La France, en tant que troisième économie mondiale et leader dans plusieurs secteurs comme l’aéronautique, l’agroalimentaire et le luxe, représente pour moi un pays où je peux construire un projet personnel et professionnel solide. \n\n Aujourd’hui, je me sens plus Français que jamais et je n’ai plus aucune autre alternative, car la France est devenue ma maison, mon pays d’adoption où je veux m’investir pleinement.",
      "question_vi": "Tại sao bạn muốn trở thành người Pháp?",
      "explanation_vi": "Lần đầu tiên tôi đến Pháp vào năm 2009 để thực hiện kỳ thực tập thạc sĩ tại Bordeaux, kéo dài 5 tháng. Sau khi tốt nghiệp, tôi tiếp tục học tiến sĩ tại Đại học Grenoble-Alpes. Dù lúc đó tôi sống ở Bắc Kinh, nhưng các giáo sư của tôi đều là người Pháp và tôi có cơ hội thường xuyên đến Pháp để học tập. Sau khi bảo vệ thành công luận án tiến sĩ, tôi có cơ hội làm việc tại Paris, tại ENS trong 3 năm. Từ đó đến nay, tôi vẫn tìm kiếm và làm việc trong môi trường Pháp.\n\n Trong suốt những năm qua, tôi đã quen với văn hóa và ngôn ngữ Pháp, và tôi rất thích ẩm thực Pháp: tôi thích ăn phô mai, uống rượu vang và du lịch khắp nước Pháp và châu Âu. Tôi rất trân trọng tự do ngôn luận, sự thuận tiện trong việc di chuyển giữa các nước và phong cách sống của người Pháp.\n\n Tôi muốn trở thành công dân Pháp vì tôi cảm thấy mình đã hòa nhập hoàn toàn vào xã hội này. Tôi rất ngưỡng mộ các giá trị của nước Cộng hòa Pháp, đặc biệt là tự do, bình đẳng và bác ái. Pháp là nền kinh tế lớn thứ ba thế giới và là nước dẫn đầu trong nhiều lĩnh vực như hàng không, công nghiệp thực phẩm và ngành hàng xa xỉ, là nơi tôi có thể xây dựng dự án cá nhân và nghề nghiệp vững chắc. \n\n hiện nay, tôi cảm thấy mình là người Pháp hơn bao giờ hết và tôi không còn lựa chọn nào khác, vì Pháp đã trở thành ngôi nhà, quê hương thứ hai mà tôi muốn cống hiến và phát triển.",
      "image": null
    },
    {
      "id": 2,
      "question": "À quelle fréquence rentrez-vous dans votre pays d'origine ?",
      "explanation": "Je retourne dans mon pays d'origine une fois par an.",
      "question_vi": "Bạn trở về quốc gia gốc của mình bao nhiêu lần một năm?",
      "explanation_vi": "Tôi trở về quốc gia gốc của mình một lần mỗi năm.",
      "image": null
    },
    {
      "id": 3,
      "question": "Êtes-vous marié(e) ? Avez-vous un(e) copain / compagne, Mari / Femme ?",
      "explanation": "Je suis célibataire, je n'ai ni enfant ni compagnon. Je vis seule. ",
      "question_vi": "Bạn đã kết hôn chưa? Bạn có bạn trai/bạn gái, chồng/vợ không?",
      "explanation_vi": "Tôi độc thân, không có con cái và cũng không có bạn trai. Tôi sống một mình.",
      "image": null
    },
    {
      "id": 4,
      "question": "Votre conjoint vit-il ou vit-elle avec vous ?",
      "explanation": "Je vis seule mais je partage mon logement avec un colocataire. ",
      "question_vi": "Bạn có sống cùng ai không?",
      "explanation_vi": "Tôi sống một mình nhưng tôi chia sẻ chỗ ở với một bạn cùng phòng.",
      "image": null
    },
    {
      "id": 5,
      "question": "Quelles sont les activités que vous effectuez avec votre conjoint / partenaire ?",
      "explanation": "Je n’ai pas de conjoint ni de partenaire, donc je ne partage aucune activité avec quelqu’un",
      "question_vi": "Bạn thực hiện những hoạt động gì với người sống cùng/bạn đời?",
      "explanation_vi": "Tôi không có bạn đời hay người sống cùng, nên tôi không chia sẻ hoạt động nào với ai cả.",
      "image": null
    },
    {
      "id": 6,
      "question": "Avez-vous des enfants ? Comptez-vous en avoir prochainement ?",
      "explanation": "Je n'ai pas d'enfants et je ne prévois pas d'en avoir dans un avenir proche.",
      "question_vi": "Bạn có con không? Bạn có dự định có con trong tương lai gần không?",
      "explanation_vi": "Tôi không có con và tôi không dự định có con trong tương lai gần.",
      "image": null
    },
    {
      "id": 7,
      "question": "Qui s’occupe des enfants ? Qui s’occupe des tâches ménagères ?",
      "explanation": "Je n'ai pas d'enfants et je vis seul(e), donc je m’occupe seule de toutes les tâches ménagères.",
      "question_vi": "Ai chăm sóc con? Ai làm công việc nhà?",
      "explanation_vi": "Tôi không có con và tôi sống một mình, nên tôi tự lo liệu tất cả công việc nhà.",
      "image": null
    },
    {
      "id": 8,
      "question": "Avez-vous vos liens personnels et familiaux en France ?",
      "explanation": "J'ai plusieurs amis français avec qui j'ai des liens solides. Je leur rends souvent visite pour le déjeuner le week-end ou lors d'occasions spéciales comme Noël ou le réveillon du Nouvel An. Nous sommes amis depuis plus de huit ans.",
      "question_vi": "Bạn có các mối quan hệ cá nhân và gia đình ở Pháp không?",
      "explanation_vi": "Tôi có nhiều bạn bè người Pháp, và chúng tôi có mối quan hệ rất thân thiết. Tôi thường đến thăm họ vào buổi trưa cuối tuần hoặc những dịp đặc biệt như Giáng Sinh hoặc đêm giao thừa. Chúng tôi đã là bạn bè hơn tám năm rồi",
      "image": null
    },
    {
      "id": 9,
      "question": "Quelle langue utilisez-vous au travail et à la maison ?",
      "explanation": "J’utilise principalement l’anglais pour mes conversations en milieu professionnel, le français pour le travail et la vie quotidienne. Avec mes amis, je mélange le français et l’anglais, et je parle vietnamien avec ma famille restée au Vietnam. ",
      "question_vi": "Bạn sử dụng ngôn ngữ nào trong công việc và tại nhà?",
      "explanation_vi": "Tôi chủ yếu sử dụng tiếng Anh để giao tiếp trong môi trường công việc chuyên nghiệp, tiếng Pháp cho công việc và cuộc sống hàng ngày. Với bạn bè, tôi pha trộn giữa tiếng Pháp và tiếng Anh, còn với gia đình ở Việt Nam, tôi nói tiếng Việt.",
      "image": null
    },
    {
      "id": 10,
      "question": "Faites-vous partie d’une association ? Si oui, laquelle et depuis quand ?",
      "explanation": "Oui, je fais partie d’une église locale appelée La Cité. Je suis membre actifve de cette communauté. ",
      "question_vi": "Bạn có là thành viên của một tổ chức nào không? Nếu có, là tổ chức nào và từ bao giờ?",
      "explanation_vi": "Vâng, tôi là thành viên của một hội thánh địa phương tên là La Cité. Tôi là một thành viên tích cực trong cộng đồng này",
      "image": null
    },
    {
      "id": 11,
      "question": "DOu se trouve le siège de cette association ?",
      "explanation": " Le siège de l’église La Cité se trouve au 24 Rue Antoine-Julien Hénard, 75012 Paris.",
      "question_vi": "Trụ sở của tổ chức này ở đâu?",
      "explanation_vi": "Trụ sở của hội thánh La Cité nằm tại số 24, đường Antoine-Julien Hénard, quận 12, Paris",
      "image": null
    },
    {
      "id": 12,
      "question": "Pratiquez vous une religion ?",
      "explanation": "Oui, je suis chrétienne. ",
      "question_vi": "Bạn có tôn giáo không?",
      "explanation_vi": "Vâng, tôi là người tin lành.",
      "image": null
    },
    {
      "id": 13,
      "question": "Quels sont vos loisirs ?",
      "explanation": "J'aime faire des promenades, faire du vélo, jouer de la musique, aller au cinéma, aux concerts, etc.",
      "question_vi": "Sở thích của bạn là gì?",
      "explanation_vi": "Tôi thích đi dạo, đi xe đạp, chơi nhạc, đi xem phim, đi dự các buổi hòa nhạc, v.v.",
      "image": null
    },
    {
      "id": 14,
      "question": "Pourquoi êtes-vous venu en France la toute première fois ?",
      "explanation": "Je suis arrivé(e) en France pour la première fois le 15 juin 2009 pour un stage de master à Bordeaux, où je suis resté(e) pendant cinq mois. Je suivais un master en informatique. ",
      "question_vi": "Tại sao bạn đến Pháp lần đầu tiên?",
      "explanation_vi": "Tôi đến Pháp lần đầu tiên vào ngày 15 tháng 6 năm 2009 để thực tập thạc sĩ tại Bordeaux, tôi đã ở đó trong vòng năm tháng. Tôi đang học thạc sĩ ngành công nghệ thông tin.",
      "image": null
    },
    {
      "id": 15,
      "question": "Qu’avez-vous en France que vous n’avez pas dans votre pays d’origine ?",
      "explanation": " En France, j’apprécie particulièrement la démocratie, la liberté d’expression et le respect des droits humains, qui sont mieux établis qu’au Vietnam. J’admire aussi la richesse culturelle, la qualité du système éducatif et les avancées scientifiques. Ces aspects m’offrent un environnement favorable pour vivre et évoluer.",
      "question_vi": "Có điều gì ở Pháp mà bạn thấy đặc biệt hoặc không có so với quốc gia gốc của mình không?",
      "explanation_vi": "Tại Pháp, tôi đặc biệt trân trọng nền dân chủ, quyền tự do ngôn luận và sự tôn trọng các quyền con người, những điều này được thực hiện tốt hơn so với ở Việt Nam. Tôi cũng ngưỡng mộ sự đa dạng văn hóa, chất lượng của hệ thống giáo dục và những tiến bộ khoa học. Những điều này mang lại cho tôi một môi trường thuận lợi để sống và phát triển.",
      "image": null
    },
    {
      "id": 16,
      "question": "Ou avez-vous appris le Français ?",
      "explanation": "J’ai appris le français à l’école, avec des cours particuliers, et surtout au quotidien dans la vie de tous les jours. ",
      "question_vi": "Bạn đã học tiếng Pháp ở đâu?",
      "explanation_vi": "Tôi đã học tiếng Pháp ở trường, qua các lớp học riêng, và đặc biệt là trong cuộc sống hàng ngày.",
      "image": null
    },
    {
      "id": 17,
      "question": "Pendant combien de temps avez-vous étudier le Français ?",
      "explanation": "J’apprends le français depuis plus de dix ans, de manière non continue, mais je continue à apprendre régulièrement depuis mon arrivée en France. ",
      "question_vi": "Bạn đã học tiếng Pháp trong bao lâu?",
      "explanation_vi": "Tôi đã học tiếng Pháp hơn mười năm, không học liên tục, nhưng tôi vẫn tiếp tục học đều đặn kể từ khi đến Pháp.",
      "image": null
    },
    {
      "id": 18,
      "question": "Utilisez vous la langue Française au travail ?",
      "explanation": " Je n’utilise pas beaucoup le français au travail, j’utilise principalement l’anglais. Cependant, je parle français dans la vie quotidienne et avec mes amis.",
      "question_vi": "Bạn sử dụng tiếng Pháp trong công việc không?",
      "explanation_vi": "Tôi không sử dụng nhiều tiếng Pháp trong công việc, chủ yếu tôi dùng tiếng Anh. Tuy nhiên, tôi nói tiếng Pháp trong cuộc sống hàng ngày và với bạn bè.",
      "image": null
    },
    {
      "id": 19,
      "question": "Parlez-vous d’autres langues ? Si oui, lesquelles ?",
      "explanation": "Je parle vietnamien, qui est ma langue maternelle, ainsi que l’anglais, ma deuxième langue.",
      "question_vi": "Bạn có biết thêm ngôn ngữ nào không? Nếu có, đó là ngôn ngữ gì?",
      "explanation_vi": "Tôi nói tiếng Việt, là tiếng mẹ đẻ của tôi, và tiếng Anh, là ngôn ngữ thứ hai của tôi.",
      "image": null
    },
    {
      "id": 20,
      "question": "Quelle langue vous parait la plus facile ? Pourquoi ?",
      "explanation": "Le Français, car c’est la langue que j’utilise dans la vie de tous les jours.",
      "question_vi": "Ngôn ngữ nào bạn cảm thấy dễ sử dụng hơn? Tại sao?",
      "explanation_vi": "Tiếng Pháp, bởi vì đó là ngôn ngữ mà tôi sử dụng hàng ngày trong cuộc sống.",
      "image": null
    },
    {
      "id": 21,
      "question": "Envoyez vous de l’argent dans votre pays d’origine ? Si oui à qui ?",
      "explanation": "Oui, j’envoie environ 200 euros par mois à mes parents, comme un cadeau pour eux. ",
      "question_vi": "Bạn có gửi tiền về quê hương không? Nếu có, gửi cho ai?",
      "explanation_vi": "Vâng, tôi gửi khoảng 200 euro mỗi tháng cho bố mẹ tôi, như một món quà dành cho họ.",
      "image": null
    },
    {
      "id": 22,
      "question": "Avez-vous de la famille proche ou lointaine dans votre pays d’origine ? Si oui comptez-vous les faire venir en France ?",
      "explanation": "Oui, j’ai de la famille qui vit au Vietnam, y compris mes parents, mes frères et sœurs ainsi que ma belle-famille, mais je ne compte pas les faire venir en France. ",
      "question_vi": "Có gia đình/ họ hàng gần hoặc xa ở quốc gia gốc của bạn không? Nếu có, bạn có dự định đưa họ đến Pháp không?",
      "explanation_vi": "Vâng, tôi có gia đình sống ở Việt Nam, bao gồm bố mẹ, anh chị em và gia đình bên vợ/chồng, nhưng tôi không có kế hoạch đưa họ sang Pháp.",
      "image": null
    },
    {
      "id": 23,
      "question": "Ou passez vous vos vacances ?",
      "explanation": "Je passe mes vacances principalement en France et j’ai eu l’occasion de visiter la plupart des grandes villes comme Paris, Lyon, Marseille, Strasbourg, Lille, Nice, et bien d’autres encore. ",
      "question_vi": "Bạn thường đi nghỉ ở đâu?",
      "explanation_vi": "Tôi thường đi nghỉ chủ yếu ở Pháp và tôi đã có dịp đi thăm hầu hết các thành phố lớn như Paris, Lyon, Marseille, Strasbourg, Lille, Nice và nhiều nơi khác nữa.",
      "image": null
    },
    {
      "id": 24,
      "question": "Quelles sont les nationalités des personnes de votre entourage ?",
      "explanation": "La majorité de mes amis sont Français, mais j’ai aussi des amis étrangers, comme des Russes et des Mauriciens. Cependant, la plupart de mon entourage est français.",
      "question_vi": "Quốc tịch của những người trong mối quan hệ xung quanh của bạn là gì?",
      "explanation_vi": "Phần lớn bạn bè của tôi là người Pháp, nhưng tôi cũng có bạn bè người nước ngoài như người Nga và người Mauritius. Tuy nhiên, đa số những người xung quanh tôi là người Pháp.",
      "image": null
    }
  ]
}