{
  "id": "personal",
  "title": "Informations personnelles",
  "icon": "person",
  "description": "Questions 1 à 24 sur la vie personnelle",
  "questions": [
    {
      "id": 1,
      "question": "Pourquoi voulez-vous devenir Français ?",
      "explanation": "Je suis venu en France pour la première fois en 2009 pour effectuer un stage de master à Bordeaux, que j’ai suivi pendant cinq mois. Après l’obtention de mon diplôme, j’ai poursuivi un doctorat à l’Université Grenoble-Alpes. Même lorsque je vivais à Pékin, mes professeurs étaient français, et j’avais régulièrement l’occasion de venir en France pour mes études. Après mon doctorat, j’ai eu la chance de travailler à Paris, à l’ENS, pendant trois ans. Depuis, je cherche et trouve des emplois en France, et je travaille encore aujourd’hui dans un environnement français.\n\n Au fil des années, je me suis habitué à la culture française, à la langue, et j’ai découvert avec plaisir la gastronomie locale : j’aime le fromage, le vin, et voyager en France ainsi qu’en Europe. J’apprécie beaucoup la liberté d’expression, la facilité de voyager entre les pays, et le mode de vie français.\n\n Je souhaite devenir Français car je me sens pleinement intégré dans cette société. J’admire profondément les valeurs de la République française, notamment la liberté, l’égalité, et la fraternité. La France, en tant que troisième économie mondiale et leader dans plusieurs secteurs comme l’aéronautique, l’agroalimentaire et le luxe, représente pour moi un pays où je peux construire un projet personnel et professionnel solide. \n\n Aujourd’hui, je me sens plus Français que jamais et je n’ai plus aucune autre alternative, car la France est devenue ma maison, mon pays d’adoption où je veux m’investir pleinement.",
      "image": null
    },
    {
      "id": 2,
      "question": "À quelle fréquence rentrez-vous dans votre pays d'origine ?",
      "explanation": "Je retourne dans mon pays d'origine une fois par an.",
      "image": null
    },
    {
      "id": 3,
      "question": "Êtes-vous marié(e) ? Avez-vous un(e) copain / compagne, Mari / Femme ?",
      "explanation": "Je suis célibataire, je n'ai ni enfant ni compagnon. Je vis seule. ",
      "image": null
    },
    {
      "id": 4,
      "question": "Votre conjoint vit-il ou vit-elle avec vous ?",
      "explanation": "Je vis seule mais je partage mon logement avec un colocataire. ",
      "image": null
    },
    {
      "id": 5,
      "question": "Quelles sont les activités que vous effectuez avec votre conjoint / partenaire ?",
      "explanation": "Je n’ai pas de conjoint ni de partenaire, donc je ne partage aucune activité avec quelqu’un",
      "image": null
    },
    {
      "id": 6,
      "question": "Avez-vous des enfants ? Comptez-vous en avoir prochainement ?",
      "explanation": "Je n'ai pas d'enfants et je ne prévois pas d'en avoir dans un avenir proche.",
      "image": null
    },
    {
      "id": 7,
      "question": "Qui s’occupe des enfants ? Qui s’occupe des tâches ménagères ?",
      "explanation": "Je n'ai pas d'enfants et je vis seul(e), donc je m’occupe seule de toutes les tâches ménagères.",
      "image": null
    },
    {
      "id": 8,
      "question": "Avez-vous vos liens personnels et familiaux en France ?",
      "explanation": "J'ai plusieurs amis français avec qui j'ai des liens solides. Je leur rends souvent visite pour le déjeuner le week-end ou lors d'occasions spéciales comme Noël ou le réveillon du Nouvel An. Nous sommes amis depuis plus de huit ans.",
      "image": null
    },
    {
      "id": 9,
      "question": "Quelle langue utilisez-vous au travail et à la maison ?",
      "explanation": "J’utilise principalement l’anglais pour mes conversations en milieu professionnel, le français pour le travail et la vie quotidienne. Avec mes amis, je mélange le français et l’anglais, et je parle vietnamien avec ma famille restée au Vietnam. ",
      "image": null
    },
    {
      "id": 10,
      "question": "Faites-vous partie d’une association ? Si oui, laquelle et depuis quand ?",
      "explanation": "Oui, je fais partie d’une église locale appelée La Cité. Je suis membre actifve de cette communauté. ",
      "image": null
    },
    {
      "id": 11,
      "question": "DOu se trouve le siège de cette association ?",
      "explanation": " Le siège de l’église La Cité se trouve au 24 Rue Antoine-Julien Hénard, 75012 Paris.",
      "image": null
    },
    {
      "id": 12,
      "question": "Pratiquez vous une religion ?",
      "explanation": "Oui, je suis chrétienne. ",
      "image": null
    },
    {
      "id": 13,
      "question": "Quels sont vos loisirs ?",
      "explanation": "J'aime faire des promenades, faire du vélo, jouer de la musique, aller au cinéma, aux concerts, etc.",
      "image": null
    },
    {
      "id": 14,
      "question": "Pourquoi êtes-vous venu en France la toute première fois ?",
      "explanation": "Je suis arrivé(e) en France pour la première fois le 15 juin 2009 pour un stage de master à Bordeaux, où je suis resté(e) pendant cinq mois. Je suivais un master en informatique. ",
      "image": null
    },
    {
      "id": 15,
      "question": "Qu’avez-vous en France que vous n’avez pas dans votre pays d’origine ?",
      "explanation": " En France, j’apprécie particulièrement la démocratie, la liberté d’expression et le respect des droits humains, qui sont mieux établis qu’au Vietnam. J’admire aussi la richesse culturelle, la qualité du système éducatif et les avancées scientifiques. Ces aspects m’offrent un environnement favorable pour vivre et évoluer.",
      "image": null
    },
    {
      "id": 16,
      "question": "Ou avez-vous appris le Français ?",
      "explanation": "J’ai appris le français à l’école, avec des cours particuliers, et surtout au quotidien dans la vie de tous les jours. ",
      "image": null
    },
    {
      "id": 17,
      "question": "Pendant combien de temps avez-vous étudier le Français ?",
      "explanation": "J’apprends le français depuis plus de dix ans, de manière non continue, mais je continue à apprendre régulièrement depuis mon arrivée en France. ",
      "image": null
    },
    {
      "id": 18,
      "question": "Utilisez vous la langue Française au travail ?",
      "explanation": " Je n’utilise pas beaucoup le français au travail, j’utilise principalement l’anglais. Cependant, je parle français dans la vie quotidienne et avec mes amis.",
      "image": null
    },
    {
      "id": 19,
      "question": "Parlez-vous d’autres langues ? Si oui, lesquelles ?",
      "explanation": "Je parle vietnamien, qui est ma langue maternelle, ainsi que l’anglais, ma deuxième langue.",
      "image": null
    },
    {
      "id": 20,
      "question": "Quelle langue vous parait la plus facile ? Pourquoi ?",
      "explanation": "Le Français, car c’est la langue que j’utilise dans la vie de tous les jours.",
      "image": null
    },
    {
      "id": 21,
      "question": "Envoyez vous de l’argent dans votre pays d’origine ? Si oui à qui ?",
      "explanation": "Oui, j’envoie environ 200 euros par mois à mes parents, comme un cadeau pour eux. ",
      "image": null
    },
    {
      "id": 22,
      "question": "Avez-vous de la famille proche ou lointaine dans votre pays d’origine ? Si oui comptez-vous les faire venir en France ?",
      "explanation": "Oui, j’ai de la famille qui vit au Vietnam, y compris mes parents, mes frères et sœurs ainsi que ma belle-famille, mais je ne compte pas les faire venir en France. ",
      "image": null
    },
    {
      "id": 23,
      "question": "Ou passez vous vos vacances ?",
      "explanation": "Je passe mes vacances principalement en France et j’ai eu l’occasion de visiter la plupart des grandes villes comme Paris, Lyon, Marseille, Strasbourg, Lille, Nice, et bien d’autres encore. ",
      "image": null
    },
    {
      "id": 24,
      "question": "Quelles sont les nationalités des personnes de votre entourage ?",
      "explanation": "La majorité de mes amis sont Français, mais j’ai aussi des amis étrangers, comme des Russes et des Mauriciens. Cependant, la plupart de mon entourage est français.",
      "image": null
    }
  ]
}