{
    "theme": "Système institutionnel et politique",
    "id": "republic_org",
    "title": "Organisation de la République française",
    "icon": "business",
    "description": "Le fonctionnement des institutions de l'État",
    "questions": [
        {
            "id": "LIV-018",
            "question": "Quel texte définit l'organisation de l'État ?",
            "explanation": "La Constitution de la Ve République, adoptée le 4 octobre 1958.",
            "image": null
        },
        {
            "id": "LIV-019",
            "question": "Quels sont les trois pouvoirs en France ?",
            "explanation": "Le pouvoir exécutif (Président et Gouvernement), le pouvoir législatif (Parlement : Assemblée nationale et Sénat) et le pouvoir judiciaire (Juges et magistrats).",
            "image": null
        },
        {
            "id": "LIV-020",
            "question": "Qui est le chef de l'État et comment est-il élu ?",
            "explanation": "Le Président de la République (actuellement Emmanuel Macron). Il est élu au suffrage universel direct pour un mandat de 5 ans (quinquennat).",
            "image": null
        },
        {
            "id": "LIV-021",
            "question": "Quel est le rôle du Parlement ?",
            "explanation": "Il vote les lois, discute les projets de loi et contrôle l'action du Gouvernement. Il est composé de l'Assemblée nationale (députés) et du Sénat (sénateurs).",
            "image": null
        },
        {
            "id": "LIV-022",
            "question": "Qui nomme le Premier ministre ?",
            "explanation": "Le Président de la République.",
            "image": null
        },
        {
            "id": "LIV-023",
            "question": "Où siège l'Assemblée nationale et le Sénat ?",
            "explanation": "L'Assemblée nationale siège au Palais Bourbon. Le Sénat siège au Palais du Luxembourg.",
            "image": null
        },
        {
            "id": "LIV-024",
            "question": "Qu'est-ce que le Conseil constitutionnel ?",
            "explanation": "C'est l'institution qui vérifie que les lois votées sont conformes à la Constitution.",
            "image": null
        },
        {
            "id": "LIV-051",
            "question": "C'est quoi la Constitution ?",
            "explanation": "La Constitution est le texte fondamental qui définit l’organisation et le fonctionnement de l’État. Elle fixe les règles du pouvoir, les droits des citoyens et les principes de la République. En France, la Constitution de la Ve République, adoptée en 1958, établit notamment la séparation des pouvoirs (exécutif, législatif, judiciaire) et garantit des droits comme la liberté d’expression et l’égalité devant la loi.",
            "image": null
        },
        {
            "id": "LIV-052",
            "question": "Comment est élu le Président de la République et pour combien de temps ?",
            "explanation": "Il est élu au suffrage universel direct pour cinq ans.",
            "image": null
        },
        {
            "id": "LIV-053",
            "question": "Quel est le rôle du Parlement (Assemblée nationale et Sénat) ?",
            "explanation": "Il vote les lois et contrôle le Gouvernement.",
            "image": null
        },
        {
            "id": "LIV-054",
            "question": "Qui est aujourd'hui le président de la république ?",
            "explanation": "C'est Emmanuel Macron.",
            "image": null
        },
        {
            "id": "LIV-055",
            "question": "Qui était président de la république avant lui ?",
            "explanation": "C'était François Hollande.",
            "image": null
        },
        {
            "id": "LIV-056",
            "question": "Qui est le premier ministre actuel ?",
            "explanation": "C'est Gabriel Attal.",
            "image": null
        },
        {
            "id": "LIV-057",
            "question": "Qui était premier ministre avant lui/Elle ?",
            "explanation": "C'était Elisabeth Borne.",
            "image": null
        },
        {
            "id": "LIV-058",
            "question": "Citez dans l'ordre les présidents de la cinquième république.",
            "explanation": "- Charles de Gaulle.  - George Pompidou.  - Valérie Giscard d'Estaing.  - François Mitterrand.  - Jacques Chirac.  - Nicolas Sarkozy.  - François Hollande.  - Emmanuel Macron.",
            "image": null
        },
        {
            "id": "LIV-059",
            "question": "Citez trois anciens premiers ministres Français de la cinquième république.",
            "explanation": "- Edouard Philippe.  - Manuel Valls.  - François Fillon.",
            "image": null
        },
        {
            "id": "LIV-060",
            "question": "Citez trois ministres du gouvernement actuel.",
            "explanation": "- Gerald Darmanin.  - Bruno Le Maire.  - Eric Dupond-Moretti.",
            "image": null
        },
        {
            "id": "LIV-061",
            "question": "Pour combien de temps est élu le président de la république ?",
            "explanation": "Le président est élu pour un mandat de 5 ans.",
            "image": null
        },
        {
            "id": "LIV-062",
            "question": "Qu'est-ce que le parlement ?",
            "explanation": "Le Parlement est une assemblée élue représentant le peuple. Il comprend deux chambres:   - La chambre haute (le Sénat).  - La chambre basse (l’Assemblée nationale).",
            "image": null
        },
        {
            "id": "LIV-063",
            "question": "Quel est le rôle exact du parlement ?",
            "explanation": "Le Parlement en France discute, modifie et vote les lois. Il détient le pouvoir législatif.",
            "image": null
        },
        {
            "id": "LIV-064",
            "question": "Qu'est-ce que le pouvoir Exécutif et quel est son rôle ?",
            "explanation": "Le pouvoir exécutif est exercé par le président de la République et son gouvernement. Il applique les lois et conduit la politique nationale. Il peut édicter des règlements et dispose de l’administration et de l’armée.",
            "image": null
        },
        {
            "id": "LIV-065",
            "question": "Qu'est-ce que le pouvoir législatif et quel est son rôle ?",
            "explanation": "En France, le pouvoir législatif appartient au Sénat et à l’Assemblée nationale. Il rédige, discute et vote les lois, et contrôle l’action du pouvoir exécutif.",
            "image": null
        },
        {
            "id": "LIV-066",
            "question": "Qu'est-ce que le pouvoir judiciaire et quel est son rôle ?",
            "explanation": "Le pouvoir judiciaire est exercé par les juges et magistrats. Il veille au respect des lois, sanctionne les infractions et garantit la séparation des pouvoirs.",
            "image": null
        },
        {
            "id": "LIV-067",
            "question": "Ou se trouve le siège de l'assemblée nationale ?",
            "explanation": "Elle se trouve au palais Bourbon, c’est le nom communément donné au bâtiment qui abrite l’Assemblée nationale française, il est situé sur le quai d’Orsay.",
            "image": null
        },
        {
            "id": "LIV-068",
            "question": "Qui est le président de l'assemblée Nationale ?",
            "explanation": "C’est Yaël Braun-Pivet depuis 2022.",
            "image": null
        },
        {
            "id": "LIV-069",
            "question": "Qu'est-ce que le Sénat ?",
            "explanation": "Le Sénat constitue la chambre haute du Parlement français, c’est là où siègent les sénateurs, il détient le pouvoir législatif avec l’assemblée nationale.",
            "image": null
        },
        {
            "id": "LIV-070",
            "question": "Comment sont élus les sénateurs ?",
            "explanation": "Les sénateurs français sont élus au suffrage universel indirect, par un collège de « grands électeurs » 150 000 grands électeurs (maires, conseillers généraux etc…).",
            "image": null
        },
        {
            "id": "LIV-071",
            "question": "Pour combien d'années sont élus les sénateurs ?",
            "explanation": "Le Sénat est renouvelé par moitié tous les trois ans ; la durée totale du mandat est donc de six ans.",
            "image": null
        },
        {
            "id": "LIV-072",
            "question": "Quelle est la différence entre un député et un sénateur ?",
            "explanation": "Le rôle du sénateur est d’examiner très en détail les lois et les voter, ainsi que de contrôler l’action du gouvernement. Mais à la différence des députés et de l’Assemblée nationale, les sénateurs et le Sénat défendent en plus les intérêts des communes, des départements et des régions, c’est ce qu’on appelle les “collectivités territoriales",
            "image": null
        },
        {
            "id": "LIV-073",
            "question": "Constitutionnellement qui a le pouvoir de diriger le pays en cas de décès du président de la république ?",
            "explanation": "C’est le président du Sénat.",
            "image": null
        },
        {
            "id": "LIV-074",
            "question": "Qui est le président actuel du Sénat ?",
            "explanation": "C’est Gérard Larcher.",
            "image": null
        },
        {
            "id": "LIV-075",
            "question": "Qui est le président du conseil constitutionnel ?",
            "explanation": "En 2024 c’est Laurent Fabius.",
            "image": null
        },
        {
            "id": "LIV-076",
            "question": "Quelle est la dernière loi votée à l'assemblée nationale ?",
            "explanation": "La dernière loi votée à l'Assemblée nationale est la loi n°2025-486 du 2 juin 2025, relative au transfert à l'État des personnels enseignants du premier degré dans les îles Wallis et Futuna.",
            "image": null
        },
        {
            "id": "LIV-077",
            "question": "Qui nomme les ministres ?",
            "explanation": "C’est le premier ministre qui nomme les ministres et les secrétaires d’état.",
            "image": null
        },
        {
            "id": "LIV-078",
            "question": "Où se trouvent les bureaux du premier ministre ?",
            "explanation": "Ils se trouvent à l’hôtel Matignon à Paris.",
            "image": null
        },
        {
            "id": "LIV-079",
            "question": "Ou se trouve le siège du parlement Européen ?",
            "explanation": "Il se trouve à Strasbourg en France.",
            "image": null
        },
        {
            "id": "LIV-080",
            "question": "Quel ministre gère les relations entre l'état et les institutions religieuses ?",
            "explanation": "C’est le ministre de l’Intérieur qui est en charge des relations entre l’État et les cultes.",
            "image": null
        },
        {
            "id": "LIV-081",
            "question": "La loi sur le mariage pour tous a été adoptée sous quel président de la république ?",
            "explanation": "La loi sur le mariage pour tous a été adoptée sous la présidence de François Hollande,",
            "image": null
        },
        {
            "id": "LIV-082",
            "question": "Qui occupe actuellement la fonction de président de la République ?",
            "explanation": "Le président de la République actuel est Emmanuel Macron. Il est le huitième président de la Cinquième République.",
            "image": null
        },
        {
            "id": "LIV-083",
            "question": "Quelle est la durée du mandat présidentiel?",
            "explanation": "Le président de la République est élu pour un mandat de 5 ans",
            "image": null
        },
        {
            "id": "LIV-084",
            "question": "Comment est élu le président de la république ?",
            "explanation": "Le président est élu par le biais d'un suffrage universel direct. L'élection se déroule en deux tours, et pour être élu, un candidat doit obtenir la majorité absolue des voix. Le droit de vote est accordé aux citoyens français majeurs.",
            "image": null
        },
        {
            "id": "LIV-085",
            "question": "Pouvez-vous citer les présidents de la Cinquième République dans l’ordre ?",
            "explanation": "Les présidents de la Cinquième République sont : - Charles De Gaulle : 1959 - 1969 - Georges Pompidou : 1969- 1974 - Valéry Giscard d'Estaing : 1974-1981 - François Mitterrand : 1981-1995 - Jacques Chirac : 1995-2007 - Nicolas Sarkozy : 2007-2012 - François Hollande : 2012 - 2017 - Emmanuel Macron : 2017- Mandat en cours",
            "image": null
        },
        {
            "id": "LIV-086",
            "question": "Comment le président gouverne-t-il le pays ?",
            "explanation": "Le président gouverne en dirigeant l'exécutif, en prenant des décisions politiques, en promulguant des lois, et en représentant le pays à l'international.",
            "image": null
        },
        {
            "id": "LIV-087",
            "question": "Quel est le rôle du Premier ministre en France ?",
            "explanation": "Diriger le gouvernement et mettre en œuvre la politique nationale.",
            "image": null
        },
        {
            "id": "LIV-088",
            "question": "Où se trouve le siège du Premier ministre ?",
            "explanation": "À l’Hôtel de Matignon, à Paris.",
            "image": null
        },
        {
            "id": "LIV-089",
            "question": "De quoi est composé le parlement français ?",
            "explanation": "Le parlement français est composé de deux chambres (bicaméral), c'est-à-dire: - Le Sénat, appelée « chambre haute », avec 348 sénateurs,  - L’Assemblée nationale, dite « chambre basse », avec 577 députés.",
            "image": null
        },
        {
            "id": "LIV-090",
            "question": "Qu'est-ce que le Sénat en France ?",
            "explanation": "Le Sénat est la chambre haute du Parlement français. Il est composé de 348 sénateurs élus au suffrage universel indirect pour un mandat de 6 ans. Le Sénat participe à l'élaboration des lois, les examine et peut les amender, mais il ne peut pas empêcher leur adoption.",
            "image": null
        },
        {
            "id": "LIV-091",
            "question": "Qu'est-ce que l'Assemblée nationale ?",
            "explanation": "L'Assemblée nationale est la chambre basse du Parlement français. Elle est composée de 577 députés élus par les citoyens au suffrage universel direct pour un mandat de 5 ans. L'Assemblée nationale vote les lois et contrôle le gouvernement.",
            "image": null
        },
        {
            "id": "LIV-092",
            "question": "En cas de désaccord entre le sénat et l’assemble, qui a le dernier mot ?",
            "explanation": "L’Assemblée nationale a le dernier mot en cas de désaccord entre les deux chambres (AN et Sénat). Si l'Assemblée nationale adopte un texte de loi après un désaccord avec le Sénat, elle peut décider de l'adopter définitivement sans l'accord du Sénat. Toutefois, le Sénat peut proposer des modifications et renvoyer le texte à l'Assemblée nationale. En cas de blocage, c'est l'Assemblée nationale qui a le pouvoir d'imposer sa version.",
            "image": null
        },
        {
            "id": "LIV-093",
            "question": "Quelle est la durée du mandat d'un député à l'Assemblée nationale ?",
            "explanation": "5 ans.",
            "image": null
        },
        {
            "id": "LIV-094",
            "question": "Quelle est la durée du mandat d'un Sénateur ?",
            "explanation": "6 ans.",
            "image": null
        },
        {
            "id": "LIV-095",
            "question": "Où siège le Sénat ?",
            "explanation": "Au Palais du Luxembourg, à Paris.",
            "image": null
        },
        {
            "id": "LIV-096",
            "question": "Qui est le chef de l’Assemblée nationale ?",
            "explanation": "Le président de l’Assemblée nationale, élu par les députés.",
            "image": null
        },
        {
            "id": "LIV-097",
            "question": "Qui est le président du Séant actuel ?",
            "explanation": "Gérard Larcher",
            "image": null
        },
        {
            "id": "LIV-098",
            "question": "Comment est élu le président du Sénat ?",
            "explanation": "Il est élu au scrutin secret par les sénateurs lors de chaque renouvellement partiel du Sénat, tous les 3 ans.",
            "image": null
        },
        {
            "id": "LIV-099",
            "question": "Qui peut être candidat à la présidence du Sénat ?",
            "explanation": "Tout sénateur peut se présenter.",
            "image": null
        },
        {
            "id": "LIV-100",
            "question": "Quelle est la durée du mandat du président du Sénat?",
            "explanation": "3 ans, renouvelable.",
            "image": null
        },
        {
            "id": "LIV-101",
            "question": "Pourquoi le président du Sénat est-il élu tous les 3 ans ?",
            "explanation": "Parce que le Sénat est renouvelé par moitié tous les 3 ans, et à chaque renouvellement, les sénateurs élisent un président.",
            "image": null
        },
        {
            "id": "LIV-102",
            "question": "Pourquoi parle-t-on de \"renouvellement partiel\" du Sénat ?",
            "explanation": "Contrairement à l’Assemblée nationale, qui est renouvelée entièrement tous les 5 ans, le Sénat est renouvelé par moitié tous les 3 ans pour assurer une certaine stabilité institutionnelle.",
            "image": null
        },
        {
            "id": "LIV-103",
            "question": "Quel est le rôle du président du Sénat ?",
            "explanation": "Il dirige les débats, assure le bon fonctionnement du Sénat et remplace le président de la République en cas de vacance du pouvoir.",
            "image": null
        },
        {
            "id": "LIV-104",
            "question": "Qui est le président l’assemblée nationale actuel ?",
            "explanation": "Yaël Braun-Pivet élue le Jeudi 18 juillet 2024.",
            "image": null
        },
        {
            "id": "LIV-105",
            "question": "Comment est élu le président de l’Assemblée nationale ?",
            "explanation": "Il est élu à la majorité absolue par les députés lors de la première séance de la législature, après les élections législatives.",
            "image": null
        },
        {
            "id": "LIV-106",
            "question": "Quelle est la durée du mandat du président de l’Assemblée nationale ?",
            "explanation": "5 ans, soit la durée de la législature.",
            "image": null
        },
        {
            "id": "LIV-107",
            "question": "Quel est le rôle du président de l’Assemblée nationale ?",
            "explanation": "Il dirige les débats, veille au respect du règlement et représente l’Assemblée nationale.",
            "image": null
        },
        {
            "id": "LIV-108",
            "question": "Quelle est la principale différence entre le Sénat et l'Assemblée nationale ?",
            "explanation": "L'Assemblée nationale est élue par le peuple, tandis que le Sénat est élu par un collège électoral.",
            "image": null
        },
        {
            "id": "LIV-109",
            "question": "Pourquoi le président de l’Assemblée nationale est-il élu pour 5 ans ?",
            "explanation": "Parce que l’Assemblée nationale est entièrement renouvelée à chaque élection législative, qui a lieu tous les 5 ans.",
            "image": null
        },
        {
            "id": "LIV-110",
            "question": "Pourquoi l’Assemblée nationale est-elle renouvelée entièrement et pas partiellement comme le Sénat ?",
            "explanation": "Car elle représente directement les citoyens, élus au suffrage universel direct. Un renouvellement total assure une représentation fidèle des choix électoraux.",
            "image": null
        },
        {
            "id": "LIV-111",
            "question": "Quel est le rôle du Parlement français ?",
            "explanation": "Il vote les lois et contrôle le gouvernement.",
            "image": null
        },
        {
            "id": "LIV-112",
            "question": "Le président de la République peut-il dissoudre le Sénat ?",
            "explanation": "Non, la Constitution ne lui donne pas ce pouvoir.",
            "image": null
        },
        {
            "id": "LIV-113",
            "question": "Le président de la République peut-il dissoudre l’Assemblée nationale ?",
            "explanation": "Oui, selon l’article 12 de la Constitution, il peut dissoudre l’Assemblée nationale à tout moment, après consultation du Premier ministre et des présidents des deux assemblées.",
            "image": null
        },
        {
            "id": "LIV-114",
            "question": "Pourquoi ne peut-il pas dissoudre le Sénat ?",
            "explanation": "Parce que le Sénat est élu au suffrage indirect par un collège de grands électeurs. Il incarne une stabilité institutionnelle, et sa dissolution pourrait fragiliser l’équilibre des pouvoirs.",
            "image": null
        },
        {
            "id": "LIV-115",
            "question": "Le Sénat peut-il déposer une motion de censure ?",
            "explanation": "Non, le Sénat ne peut pas déposer de motion de censure contre le gouvernement. Seule l’Assemblée nationale détient ce pouvoir, car elle représente directement les citoyens par le suffrage universel direct.",
            "image": null
        },
        {
            "id": "LIV-116",
            "question": "L'article 49.3 s'applique-t-il devant l'Assemblée nationale et le Sénat ?",
            "explanation": "L'article 49.3 de la Constitution ne peut être utilisé que devant l'Assemblée nationale. Il permet au Premier ministre d’engager la responsabilité du gouvernement sur un texte de loi, ce qui entraîne son adoption sans vote, sauf si une motion de censure est déposée et adoptée par 289 députés (majorité absolue). Le Sénat n'est pas concerné par l'article 49.3 : le gouvernement ne peut pas y engager sa  responsabilité, car les sénateurs ne peuvent pas renverser le gouvernement. Cependant, le Sénat peut débattre et voter des lois, mais son opposition ne bloque pas définitivement un texte, puisque l’Assemblée nationale a le dernier mot en cas de désaccord entre les deux chambres.",
            "image": null
        },
        {
            "id": "LIV-117",
            "question": "Le président de la République représente quel pouvoir ?",
            "explanation": "Il représente le pouvoir exécutif et est le garant des institutions, du respect de la Constitution et de l’indépendance nationale. Il nomme le Premier ministre et veille au bon fonctionnement des pouvoirs publics.",
            "image": null
        },
        {
            "id": "LIV-118",
            "question": "Qui détient le pouvoir exécutif et par qui est-il dirigé ?",
            "explanation": "Le pouvoir exécutif est détenu par le président de la République et le gouvernement, dirigé par le Premier ministre. Le gouvernement met en œuvre les décisions politiques sous l’autorité du président.",
            "image": null
        },
        {
            "id": "LIV-119",
            "question": "Citez le nom du président de votre région",
            "explanation": "Exemple : Valérie Pécresse – Région île de France ; Xavier Bertrand : Hauts-de-France…",
            "image": null
        },
        {
            "id": "LIV-120",
            "question": "Comment sont élus les présidents de région et de départements ?",
            "explanation": "Les présidents du conseil régional et du conseil départemental sont élus au suffrage universel indirect, car ils ne sont pas élus directement par les citoyens mais par les conseillers régionaux et départementaux.",
            "image": null
        },
        {
            "id": "LIV-121",
            "question": "Qui dirige la France en cas de décès ou d’empêchement du Président de la République ?",
            "explanation": "En cas de décès, démission ou empêchement du Président de la République, le Président du Sénat assure l’intérim.",
            "image": null
        },
        {
            "id": "LIV-122",
            "question": "Qui est le nouveau président du conseil constitutionnel?",
            "explanation": "Richard Ferrand nommé le 19 février 2025.",
            "image": null
        },
        {
            "id": "LIV-123",
            "question": "Comment est nommé le président du Conseil constitutionnel ?",
            "explanation": "Le président du Conseil constitutionnel est désigné par le président de la République parmi les membres du Conseil. Sa nomination doit être validée par les commissions des lois de l'Assemblée nationale et du Sénat.",
            "image": null
        },
        {
            "id": "LIV-124",
            "question": "Combien y a-t-il eu de présidents sous la Cinquième République ?",
            "explanation": "Huit (8) présidents élus depuis 1958.",
            "image": null
        },
        {
            "id": "LIV-125",
            "question": "Quels étaient les pouvoirs sous la Première République ?",
            "explanation": "- La Convention nationale (1792-1795), qui gouvernait et adoptait les lois.  - Le Comité de salut public (1793-1794), dirigé par Robespierre, qui a exercé un pouvoir fort pendant la Terreur. - Le Directoire (1795-1799), un gouvernement plus modéré avec cinq directeurs.",
            "image": null
        },
        {
            "id": "LIV-126",
            "question": "Qui est élu premier président de la République ?",
            "explanation": "Louis-Napoléon Bonaparte, élu au suffrage universel masculin le 10 décembre 1848 avec 74% des voix.",
            "image": null
        },
        {
            "id": "LIV-127",
            "question": "Qui était le président de la France lors des événements de Mai 68 ?",
            "explanation": "Charles de Gaulle.",
            "image": null
        },
        {
            "id": "LIV-128",
            "question": "Quel est le nom du président français pendant la Seconde Guerre mondiale ?",
            "explanation": "Charles de Gaulle, chef de la France Libre.",
            "image": null
        },
        {
            "id": "LIV-129",
            "question": "Qui était le président sous la Première République française ?",
            "explanation": "Sous la Première République (1792-1804), il n’y avait pas de président de la République, mais un gouvernement dirigé par la Convention nationale, puis par le Directoire. Napoléon Bonaparte a ensuite instauré le Consulat en 1799 avant de devenir empereur en 1804.",
            "image": null
        },
        {
            "id": "LIV-130",
            "question": "Qu'est-ce que le Parlement européen ?",
            "explanation": "Le Parlement européen est l'organe législatif de l'UE, où les députés élus représentent les citoyens européens.",
            "image": null
        },
        {
            "id": "LIV-131",
            "question": "Où se trouve le siège principal du Parlement européen ?",
            "explanation": "Le siège principal du Parlement européen est également à Bruxelles, en Belgique. Cependant, le Parlement européen a des sessions à Strasbourg, en France, où il se réunit périodiquement.",
            "image": null
        },
        {
            "id": "LIV-132",
            "question": "Qui est le président de l'Union européenne ?",
            "explanation": "L'Union européenne n'a pas un \"président\" unique, mais plutôt plusieurs institutions. Cependant, la fonction la plus proche d'un \"président\" est celle du président de la Commission européenne. Actuellement, cette position est occupée par Ursula von der Leyen, qui a été élue en 2019.",
            "image": null
        },
        {
            "id": "LIV-133",
            "question": "Comment Napoléon Bonaparte a-t-il pris le pouvoir ?",
            "explanation": "Par le coup d'État du (9 novembre 1799), où il renverse le Directoire avec l’aide de l'armée et instaure un nouveau régime.",
            "image": null
        },
        {
            "id": "LIV-134",
            "question": "Pouvez-vous nommer quelques ministres actuels du gouvernement français avec leur nom ?",
            "explanation": "Veuillez noter que ces informations peuvent ne pas être à jour comme tout comme les autres réponses, il est donc recommandé de les vérifier auprès d'une source officielle pour la période",
            "image": null
        },
        {
            "id": "LIV-135",
            "question": "Pourquoi peut-il dissoudre l’Assemblée nationale ?",
            "explanation": "Parce que l’Assemblée nationale est élue au suffrage universel direct, elle représente directement le peuple. Sa dissolution permet de redonner la parole aux citoyens en cas de crise politique.",
            "image": null
        },
        {
            "id": "LIV-136",
            "question": "Où siège l’Assemblée nationale ?",
            "explanation": "Au Palais Bourbon, à Paris.",
            "image": null
        }
    ]
}